{
    "next_cursor": "VzlMVzoxNzMzMjMzMTI5MDAwMDQzLjA6MTQ3NTg5NjY6UTNCbQ==",
    "total_results": 711225,
    "per_page": 50,
    "data": [
        {
            "id": "7e952300-3276-4db6-a8ca-f7e585aaa4b6",
            "title": "Prabhas and SS Rajamouli to grace Sobhita Dhulipala and Naga Chaitanya's wedding in Hyderabad tomorrow",
            "source_title": "Times of India",
            "source_link": "https://timesofindia.indiatimes.com",
            "article_link": "https://timesofindia.indiatimes.com/entertainment/telugu/movies/news/prabhas-and-ss-rajamouli-to-grace-sobhita-dhulipala-and-naga-chaitanyas-wedding-in-hyderabad-tomorrow/articleshow/115939976.cms",
            "keywords": [
                "Sobhita",
                "Naga Chaitanya Are All Smiles",
                "Naga Chaitanya",
                "Sobhita Dhulipala",
                "Annapurna Studios",
                "craftsmanship.Naga",
                "history.According",
                "much-anticipated",
                "legacy-driven",
                "ceremony.Naga",
                "engagement ceremony.Naga Chaitanya",
                "intimate engagement ceremony.Naga",
                "and craftsmanship.Naga Chaitanya",
                "craftsmanship.Naga Chaitanya and",
                "tradition and craftsmanship.Naga"
            ],
            "description": "Prabhas and SS Rajamouli are set to grace the much-anticipated wedding of Naga Chaitanya and Sobhita Dhulipala. The grand yet intimate event will take place on December 4 at the iconic Annapurna Studios, promising a celebration rich in culture and heritage.",
            "pub_date": "2024-12-03T13:47:24",
            "creator": null,
            "content": "Sobhita Dhulipala & Naga Chaitanya Are All Smiles During Intimate Haldi Ceremony | WATCH Prabhas and SS Rajamouli are set to grace the much-anticipated wedding of Naga Chaitanya and Sobhita Dhulipala The grand yet intimate event will take place on December 4 at the iconic Annapurna Studios, promising a celebration rich in culture and heritage. A close source to the wedding shared, \"With Prabhas and SS Rajamouli among the attendees, all roads truly lead to Hyderabad for the grand celebration of Naga Chaitanya and Sobhita Dhulipalas wedding at the iconic Annapurna Studios.\" SS Rajamouli and Prabhas are renowned for their hit pan-Indian project ' Baahubali ,' and their camaraderie is something fans adore. Along with Prabhas and Rajamouli, Allu Arjun and his family are also expected to grace the wedding. The venue holds deep significance, as Annapurna Studios was founded in 1976 by Naga Chaitanyas grandfather, the legendary Akkineni Nageswara Rao. Spanning 22 acres in Banjara Hills, the studio adds a legacy-driven charm to the couples special day, making it more than just a weddingits a nod to family history. According to various reports, Sobhita has chosen a Kanjivaram silk saree with real gold zari for the ceremony. Additionally, she has selected a white khadi saree from Ponduru, paired with a matching outfit for Naga Chaitanya, showcasing their shared appreciation for tradition and craftsmanship. Naga Chaitanya and Sobhita recently shared pictures from their Haldi, Pelli Kuthuru, and Raata Sthaapana ceremonies as part of their pre-wedding celebrations. The duo kept it simple yet elegant, embracing traditional Telugu outfits. They made their relationship official in August this year by sharing pictures from an intimate engagement ceremony. Naga Chaitanya was previously married to actress Samantha Ruth Prabhu and the duo ended their marriage in 2021.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.165,
                "neg": 0.0,
                "neu": 0.835
            }
        },
        {
            "id": "d4e2d3a0-b710-49ff-89b4-d45190d989a1",
            "title": "Clock ticking for magstripes on bank cards in South Africa",
            "source_title": "TechCentral",
            "source_link": "https://techcentral.co.za",
            "article_link": "https://techcentral.co.za/magstripes-on-bank-cards-south-africa/256292/",
            "keywords": [
                "africa",
                "first national bank",
                "daniel kaan",
                "sanral",
                "standard bank",
                "tap-and-pay-supporting",
                "decommissioning",
                "authentication",
                "industry-level",
                "significantly",
                "tap-and-pay-supporting gantries for",
                "supported at tap-and-pay-supporting",
                "eliminating magstripe transactions",
                "at tap-and-pay-supporting gantries",
                "international phenomenon involving"
            ],
            "description": "Magnetic stripes on bank cards appear to be on their way out as South Africas financial institutions look to more modern features to bolster the security of card transactions.",
            "pub_date": "2024-12-03T13:47:03",
            "creator": "Nkosinathi Ndlovu",
            "content": "Magnetic stripes on bank cards appear to be on their way out as South Africas financial institutions look to more modern chip and tap-to-pay features to bolster the security of card transactions. As part of this drive, First National Bank working with state-owned roads agency Sanral has rolled out new contactless payment terminals at tollgates along the N3 and N4 routes. The rise in magstripe fraud and the security risk of offline magstripe transactions has been steadily growing, impacting both banks and cardholders financially, said Daniel Kaan, CEO of the commercial and corporate transact pillar at FNB Commercial. My suspicions lie with Sanrals toll operators, who may have cloned my card behind that window This led to an industry-level decision to align on the decommissioning of magstripe terminals and accelerate the use of contactless technology. In addition, the roll-out of contactless cards by issuers has ensured a ubiquitous acceptance mechanism for customers travelling the highways. The move comes after numerous FNB and Standard Bank customers took to social media in recent days to report fraud on their accounts associated with the reference FACEBK. Reddit posts from as far afield as the Philippines suggest the scam is an international phenomenon involving the purchase of Facebook ads using the stolen funds. It has not yet been confirmed by the banks how customer card data was compromised, but an X post by retired banker Duncan Beach suggests magstripe card skimming at toll gantries may be to blame. I received a new credit card from FNB. The only time it was out of sight for a few seconds was at the two tollgates between Sasolburg and Bloemfontein on the N1 last month. My suspicions lie with Sanrals toll operators, who may have cloned my card behind that window, Beach posted. Fleet industry According to Discovery Bank, magstripe transactions at tollgates are offline and Pin-less, usually processed as batches at a specific time of the day. However, Lezanne Human, executive director at digital start-up Bank Zero, warned that the security of tap-to-pay transactions is removed if customers opt for Pin-less tap-to-pay options. She said disabling Pin-less tap-to-pay is the safest option, while setting a low value for Pin-less transactions is the next best step. Other than FNB, Investec, Bank Zero, TymeBank and Discovery Bank have all confirmed that their cardholders will be able to use chip and tap-to-pay functionality at toll gantries that support the technology. Customers can still swipe their magstripes at those gantries that are not yet enabled for tap-based payments. But FNB said magstripe swipes will be supported at tap-and-pay-supporting gantries for the next six months only on the N3 and N4 routes. Fleet owners will have to upgrade fleet cards that do not feature EMV. According to FNBs Kaan, the fleet card payments industry will migrate to EMV chip cards in the coming years as both issuers and acquirers use EMV technology that is aligned to the data requirements of fleet transactions. Unlike debit and credit cards, these transactions require additional data elements and industry alignment on what is provided when tapping/dipping at a terminal and hence requires additional effort compared to debit and credit cards. This impacts petrol, garage and fleet cards, said Kaan. Of the banks TechCentral queried, TymeBank and Bank Zero confirmed they do not allow magstripes to be used for payments. Both banks have magstripes on their cards, however, because ATM standards require them. In the case of TymeBank, which partners with Pick n Pay and others for rewards programmes, the magstripes are used to facilitate these loyalty schemes. Counterfeit fraud decreased significantly from 2022 to 2023 by 33% for debit cards and 56% for credit cards. This fraud now accounts for less than 2% of total fraud, directly attributed to EMV adoption by both issuing and acquiring banks, said Rohit Subramanian, chief strategy officer at TymeBank. Counterfeit fraud decreased significantly from 2022 to 2023 by 33% for debit cards and 56% for credit cards However, according to Discovery Bank, the industrys desire to move away from magstripe payment is still a long way away due challenges in merchant readiness. With the use of magstripe being a fallback technology to EMV-based payments, issuance of cards without magstripe would realistically only be possible when all merchants globally have fully adopted the EMV-based payment technology, said a Discovery Bank spokesman. But the shift is happening. FNB said motorists at selected toll plazas along the N3, N4 and Chapmans Peak toll roads will from 1 December be able to use a variety of payment methods for contactless payments. More than 88 lanes have been switched on along the N3 route between Gauteng and KwaZulu-Natal at De Hoek, Wilge, Tugela and Mooi River plazas as well as the onramps and offramps. An additional 73 lanes have tap payment terminals installed along the N4 toll route between Pretoria and Mozambique at the Diamond Hill, Middelburg, Machado, Nkomazi plazas as well as the onramps and off ramps, said FNB. 2024 NewsCentral Media Get breaking news from TechCentral on WhatsApp. Sign up here Dont miss:.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.088,
                "neg": 0.058,
                "neu": 0.854
            }
        },
        {
            "id": "2f7620c5-c620-44ee-b6b1-b67a5e15ded9",
            "title": "\"Plötzlich ein Angebot\": Keine Busstreiks mehr bis Montag - Lösung in Sicht",
            "source_title": "KN",
            "source_link": "https://www.kn-online.de",
            "article_link": "https://www.kn-online.de/schleswig-holstein/ploetzlich-ein-angebot-keine-busstreiks-mehr-bis-montag-loesung-in-sicht-OHSMY57SSNAQDBZOUYMQ23ESYY.html",
            "keywords": [
                "die busstreiks",
                "omnibusverbands nord",
                "gewerkschaft verdi",
                "dienstagmittag",
                "angebot",
                "eisenbahn-tarifvertrag",
                "tarifverhandlungen",
                "arbeitsbedingungen",
                "personennahverkehr",
                "schleswig-holstein",
                "schleswig-holstein die arbeitsbedingungen",
                "arbeitgeberseite nicht nachvollziehbar",
                "busunternehmen in schleswig-holstein",
                "unbefristeten streiks ausgesprochen",
                "tarifkonflikt in schleswig-holstein"
            ],
            "description": "Nach vielen Busstreiks im Norden konnte nun ein Ende in Sicht sein: Der Omnibusverband Nord hat den Busfahrern ein Angebot vorgelegt, uber das die Beschaftigten der privaten Busunternehmen jetzt abstimmen. Fur die Dauer der Abstimmung gibt es keine Streiks mehr.",
            "pub_date": "2024-12-03T13:46:47",
            "creator": "Lukas Poddig",
            "content": "Kiel. Die Busstreiks bei den Beschaftigten des Omnibusverbands Nord (OVN) konnten vor einem Ende stehen: Wie die Gewerkschaft Verdi am Dienstagmittag mitteilte, gibt es ein neues Angebot fur die Busfahrer der privaten Busunternehmen in Schleswig-Holstein. Sollten die Beschaftigten das Angebot in einer nun folgenden Urabstimmung annehmen, ist der grote Tarifkonflikt in Schleswig-Holstein damit beigelegt. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Manchmal sind die Wege der Arbeitgeberseite nicht nachvollziehbar, aber am heutigen Tag liegt nun plotzlich ein Angebot auf dem Tisch, von dem wir glauben, dass es zu einer Annahme durch die Urabstimmung kommen konnte. Deshalb schlagen wir das Angebot den Mitgliedern auch vor, so Sascha Bahring, Verhandlungsfuhrer von Verdi Nord. Die Urabstimmung lauft ab Dienstag, 20 Uhr, und dauert bis Montag, 23. 59 Uhr. Bis dahin gibt es keine Streiks bei den privaten Busunternehmen. Streiks der Busfahrer in SH nach zuruckgezogener Einigung Die Streiks uber viele Tage im Land waren entstanden, weil der OVN von einem eigentlich schon ausgehandelten Tarifvertrag zurucktrat. Denn Verdi hatte bis Anfang September in Schleswig-Holstein die Arbeitsbedingungen fur die 2000 Beschaftigten im privaten Nahverkehr verhandelt. Laut Tarifabschluss sollten die Beschaftigten kunftig 275 Euro monatlich mehr verdienen und eine Inflationsausgleichspramie in Hohe von 850 Euro erhalten. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Dann aber hatte die Landesregierung eine Streichliste verkundet, in der unerwartet auch der Offentliche Personennahverkehr (OPNV) enthalten war. Im Ergebnis wurden die Mittel an die kommunalen Aufgabentrager auf dem Stand von 2024 eingefroren werden. Damit lasse sich die Kostenentwicklung fur die Betriebe nicht mehr abbilden, teilte der Omnibusverband daraufhin mit und widerrief den Tarifabschluss. Nach ersten Warnstreiks hatten sich die Beschaftigten dann in einer Urabstimmung fur die unbefristeten Streiks ausgesprochen. Neues Angebot des OVN: Mehr Geld als bei der ursprunglichen Einigung Das Uberraschende am neuen Angebot ist nicht nur der Zeitpunkt, sondern auch der Inhalt: So bieten die privaten Omnibusbetriebe jetzt sogar mehr Geld als in dem ursprunglich im September ausgehandelten Vertrag an. Es enthalt laut Verdi folgende Eckpunkte: eine Inflationsausgleichspramie von 850 Euro im Dezember 2024. in der sogenannten Ecklohngruppe, der Lohngruppe II, steigen die Vergutungen wahrend der Laufzeit in einzelnen Stufen um insgesamt 343, 75 Euro im Monat. Das entspricht einer Entgeltsteigerung von 11, 22 %. eine Laufzeit bis zum 31. Dezember 2026. Ganz ausgeschlossen sind Busstreiks in Schleswig-Holstein damit aber nicht: Die Verkehrsbetriebe Plon (VKP) befinden sich aktuell ebenfalls in Tarifverhandlungen. Die VKP-Beschaftigten sind im Eisenbahn-Tarifvertrag, eine rasche Losung ist hier noch nicht greifbar. KN.",
            "media_url": "https://www.kn-online.de/resizer/v2/R4VLPVG565DVVO6LNNTLER2OVY.jpeg?auth=f757151a75e84e9c0a7dff635edb6cd32274c3eeaaec92df0dad846b6d50967c&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "Hunderte streikende Busfahrer demonstrierten noch am Freitag in Bad Segeberg für bessere Tarifbedingungen – nun könnte eine Einigung bevorstehen. Nadine Materne",
            "media_credit": "Nadine Materne",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.191,
                "neu": 0.809
            }
        },
        {
            "id": "12190aa9-1df6-434f-9d6e-1482bbf69262",
            "title": "Réouverture de Notre-Dame : la billetterie prise d’assaut dès son lancement",
            "source_title": "Le Figaro - Culture : Cinéma, théâtre, arts, expositions, musique et télévision",
            "source_link": "http://www.lefigaro.fr",
            "article_link": "https://www.lefigaro.fr/culture/reouverture-de-notre-dame-la-billetterie-prise-d-assaut-des-son-lancement-20241203",
            "keywords": [
                "victime",
                "mardi",
                "elle",
                "les",
                "emmanuel macron",
                "malheureusement",
                "communication",
                "souhaitaient",
                "inauguration",
                "gouvernement",
                "malheureusement pas accueillir",
                "pouvons malheureusement pas",
                "nouvelle application mobile",
                "application mobile comptent",
                "ne pouvons malheureusement"
            ],
            "description": "Tous les creneaux disponibles pour assister aux messes prevues entre le 8 et le 15 decembre ont ete reserves dans les minutes qui ont suivi leur mise en ligne.",
            "pub_date": "2024-12-03T13:46:23",
            "creator": null,
            "content": "Tous les creneaux disponibles pour assister aux messes prevues entre le 8 et le 15 decembre ont ete reserves dans les minutes qui ont suivi leur mise en ligne. Victime de son succes, il fallait sy attendre. Mardi matin, le site internet de la cathedrale Notre-Dame de Paris a rapidement sature. Les 1 500 places disponibles pour chaque messe entre le 8 et le 15 decembre ont ete reservees a la vitesse de leclair. Laissant beaucoup de ceux qui ont tente leur chance frustres, devant leur ordinateur. Encore fallait-il reussir a trouver la billetterie en ligne. A midi, aucun lien netait mis en evidence sur le site internet pour y acceder. La communication de linstitution, tres lacunaire, navait meme pas precise dhoraire precis douverture en amont, condamnant les plus motives a rafraichir la page du site toute la matinee. Vers 11 h, le temps dattente avant dacceder a la billetterie depassait deja une heure, un message precisant que tous les creneaux pour les messes etaient deja epuises. La capacite de la cathedrale etant strictement limitee a 1 500 fideles, nous ne pouvons malheureusement pas accueillir dautres personnes pour ces celebrations. Nous comprenons la deception de ceux qui souhaitaient etre presents et vous invitons a vous unir par la priere, ou que vous soyez. Ceux qui pariaient sur la nouvelle application mobile comptent egalement parmi les decus. Elle na ete disponible qua partir de midi, trop tard pour decrocher la moindre place. Quant a ceux qui souhaitent visiter la cathedrale et non assister a une des celebrations, ils devront encore patienter. La reservation pour les acces facilites a la cathedrale (visites) ouvrira lavant-veille, soit le samedi 7 decembre explique la page daccueil du site internet de la cathedrale depuis ce matin. Le monument sera ouvert au public de 17 h 30 a 22 h dimanche 8 decembre. La semaine prochaine, le public pourra visiter Notre-Dame du lundi au vendredi de 15 h 30 a 22 h et de 15 h 30 a 20 h 00 les samedi et dimanche 14 et 15 decembre. Pour les semaines suivantes, la cathedrale sera ouverte au public de 7 h 45 a 19 h, du lundi au vendredi et de 8 h 15 a 19 h 30. Les groupes de pelerins pourront acceder a la cathedrale a partir de fevrier. Pour les groupes de visiteurs, lacces sera possible a partir du 9 juin 2025, avec une reservation prealable a partir de mars. Le diocese de Paris attend de 14 a 15 millions de visiteurs chaque annee apres la reouverture, marquee le 7 decembre par une inauguration en presence du president Emmanuel Macron, du president americain elu Donald Trump et de plusieurs dizaines de chefs dEtat et de gouvernement.",
            "media_url": "https://i.f1g.fr/media/cms/3000x1687_crop/2024/12/03/1d071ed3fd6283dfcfcc0ee270ddbdb2dcc30b03025740d3f66c2a23cebb1d53.jpg",
            "media_type": "None",
            "media_description": "Les 1 500 places disponibles pour chaque messe entre le 8 et le 15 décembre ont été réservées à la vitesse de l’éclair.",
            "media_credit": "Francois Bouchon / Le Figaro",
            "media_thumbnail": null,
            "language": "fr",
            "sentiment": {
                "pos": 0.005,
                "neg": 0.008,
                "neu": 0.987
            }
        },
        {
            "id": "152fb31f-dc37-4c40-8ee6-9954382b856e",
            "title": "BREAKING BBC pulls episodes from ANOTHER show over Gregg Wallace scandal",
            "source_title": "Mirror - TV News",
            "source_link": "https://www.mirror.co.uk",
            "article_link": "https://www.mirror.co.uk/tv/tv-news/breaking-bbc-pulls-episodes-another-34238893",
            "keywords": [
                "gregg wallace",
                "banijay uk",
                "gregg",
                "inappropriate",
                "professionals",
                "circumstances",
                "investigation",
                "life-changing",
                "historical misconduct complaints",
                "expectations regarding behaviour",
                "masterchef celebrity christmas",
                "apparent historical misconduct",
                "inappropriate sexual comments"
            ],
            "description": "The BBC has confirmed that three episodes of Inside the Factory which are repeats have been pulled from the schedule amid the controversy involving host Gregg Wallace.",
            "pub_date": "2024-12-03T13:46:16",
            "creator": "mirrornews@mirror.co.uk (Joel Leaver)",
            "content": "The BBC has confirmed that it's pulling three repeat episodes of Inside The Factory following the news that Gregg Wallace has been accused of making inappropriate sexual comments. The three episode of BBC Two's Inside the Factory, which are repeats, are also coming out of the schedule, it's been revealed. The BBC announced the news today, moments after it was revealed two MasterChef celebrity Christmas specials have been pulled from the BBC's schedule after Gregg Wallace stepped away from hosting the cooking show. A BBC spokesperson said: \"As we have said, MasterChef is an amazing competition which is life-changing for the chefs taking part and the current series of MasterChef: The Professionals is continuing as planned. The celebrity Christmas specials are obviously a different type of show and in the current circumstances we have decided not to broadcast them.\" It was announced last week that Gregg, 60, has stepped away from his role on MasterChef whilst production company Banijay UK review apparent historical misconduct complaints. As reported by BBC News, his lawyers said it was 'entirely false that he engages in behaviour of a sexually harassing nature' and Gregg has since spoken out himself. Gregg said in a video message on the weekend: \"I have been doing MasterChef for 20 years amateur, celebrity and professional MasterChef and I think in that time I have worked with over 4, 000 contestants of all different ages, all different backgrounds [and] all walks of life. And apparently now I am reading in the paper there's been 13 complaints in that time. Now in the newspaper I can see the complaints coming from a handful of middle-class women of a certain age just from Celebrity Masterchef. This isn't right.\" He continued: \"In over 20 years of television, can you imagine how many women, female contestants, on MasterChef have made sexual remarks or sexual innuendo. Can you imagine?\" He has however since apologised for \"any offence\" caused, saying in a subsequent message: \"I want to apologise for any offence that I caused with my post yesterday and any upset I may have caused to a lot of people. I wasn't in a good headspace when I posted it, I've been under a huge amount of stress, a lot of emotion, I felt very alone, under siege yesterday when I posted it. It's obvious to me I need to take some time out, now, while this investigation is under way I hope you understand and I do hope you will accept this apology.\" Last week, Banijay UK said in a statement: \"This week the BBC received complaints from individuals in relation to historical allegations of misconduct while working with presenter Gregg Wallace on one of our shows. Whilst these complainants have not raised the allegations directly with our show producers or parent company Banijay UK, we feel that it is appropriate to conduct an immediate, external review to fully and impartially investigate. \"While this review is under way, Gregg Wallace will be stepping away from his role on MasterChef and is committed to fully co-operating throughout the process. Banijay UK's duty of care to staff is always a priority and our expectations regarding behaviour are made clear to both cast and crew on all productions, with multiple ways of raising concerns, including anonymously, clearly promoted on set.\" A BBC spokesperson said: \"We take any issues that are raised with us seriously and we have robust processes in place to deal with them. We are always clear that any behaviour which falls below the standards expected by the BBC will not be tolerated. Where an individual is contracted directly by an external production company we share any complaints or concerns with that company and we will always support them when addressing them.\".",
            "media_url": "https://i2-prod.mirror.co.uk/incoming/article34238913.ece/ALTERNATES/s615/0_Inside-the-Factory-S5.jpg",
            "media_type": "image/jpeg",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": "https://i2-prod.mirror.co.uk/incoming/article34238913.ece/ALTERNATES/s98/0_Inside-the-Factory-S5.jpg",
            "language": "en",
            "sentiment": {
                "pos": 0.073,
                "neg": 0.058,
                "neu": 0.869
            }
        },
        {
            "id": "8ae0ca5d-aa7c-47cd-86ab-b1fc6b87d6e1",
            "title": "Law student loses life savings in crypto scam while trying to help her mum",
            "source_title": "Daily Express :: UK Feed",
            "source_link": "https://www.express.co.uk",
            "article_link": "https://www.express.co.uk/news/uk/1984019/law-student-loses-life-savings-crypto-scam",
            "keywords": [
                "Sam",
                "Christmas",
                "international",
                "grandparents",
                "struggling",
                "responding",
                "University",
                "international financial law",
                "big international financial",
                "website online promising",
                "money from grandparents",
                "grandparents since aged",
                "from grandparents since"
            ],
            "description": "A law student lost 4, 500 including money from her student loan to a scammer who conned her into believing she'd earned $60,000 in eight weeks.",
            "pub_date": "2024-12-03T13:46:00",
            "creator": "Kate Pounds",
            "content": "Sam Kerr, 20, had 1, 500 in savings from her pocket money, and Christmas and birthday money from grandparents since aged 11. In a bid to increase her lot to help out her poorly mum who was struggling with bills, she found a website online promising huge returns in crypto trading. Adding 1, 000 from her student loan and 2, 000 from a relative, she invested it and thought she was watching it grow from 4, 500 to $60,000 in eight weeks. But when Sam went to withdraw her funds she was told she'd have to put in more money first, she said. The 'trader' said she needed to open more accounts and move the money before she could access it, then stopped responding and blocked her when she asked why, she said. Sam, a law student at SOAS University of London, said: \"It was everything I had my only hope. \"It feels so unfair and unkind. \"All I wanted to do was make some money, and I've been completely ripped off. \"When I signed up on the website a woman contacted me and connected me with this man. \"He showed me a profile that belongs to a guy from a big international financial law firm, so I trusted him basically he hid behind their name and reputation.",
            "media_url": "https://cdn.images.express.co.uk/img/dynamic/1/590x/1984019_1.jpg",
            "media_type": "img/jpeg",
            "media_description": "Law student Sam Kerr.",
            "media_credit": "Jaden Mikaili Henry / SWNS",
            "media_thumbnail": "https://cdn.images.express.co.uk/img/dynamic/1/237x141/1984019_1.jpg",
            "language": "en",
            "sentiment": {
                "pos": 0.073,
                "neg": 0.079,
                "neu": 0.848
            }
        },
        {
            "id": "0d69dc68-02b3-440c-82ac-ad7793ca16ea",
            "title": "South Korean President declares martial law to 'eradicate pro-North forces'",
            "source_title": "Daily Express :: News Feed",
            "source_link": "https://www.express.co.uk",
            "article_link": "https://www.express.co.uk/news/world/1984018/south-korean-martial-law-north-korea",
            "keywords": [
                "Yoon Suk Yeol",
                "Yoon",
                "opposition-controlled",
                "constitutional",
                "sympathizing",
                "controlling",
                "immediately",
                "parliament",
                "an opposition-controlled parliament",
                "opposition-controlled parliament .",
                "against an opposition-controlled",
                "controlling the parliament",
                "government with anti-state",
                "with anti-state activities",
                "parliament , sympathizing"
            ],
            "description": "South Korea's President Yoon declared martial law during a late-night press conference in order to, he said, eradicate pro-North forces in the country, according to local media.",
            "pub_date": "2024-12-03T13:46:00",
            "creator": "Matthew Dooley,Ciaran McGrath",
            "content": "South Korean President Yoon Suk Yeol declared an emergency martial law Tuesday, accusing the countrys opposition of controlling the parliament, sympathizing with North Korea and paralyzing the government with anti-state activities. Yoon announced the move during a televised briefing. He declared the step critical for defending the countrys constitutional order. However, it wasnt immediately clear how the steps would affect the countrys governance and democracy. Since taking office in 2022, Yoon, of the People Power Party, has struggled to push his agendas against an opposition-controlled parliament.",
            "media_url": "https://cdn.images.express.co.uk/img/dynamic/78/590x/1984018_1.jpg",
            "media_type": "img/jpeg",
            "media_description": "President Yoon has declared martial law.",
            "media_credit": "Getty",
            "media_thumbnail": "https://cdn.images.express.co.uk/img/dynamic/78/237x141/1984018_1.jpg",
            "language": "en",
            "sentiment": {
                "pos": 0.058,
                "neg": 0.07,
                "neu": 0.872
            }
        },
        {
            "id": "d560925b-8d94-42d5-9cca-54d58ec0b77d",
            "title": "Sexuelle Belästigung: Gericht spricht Usedomer Kirchenmitarbeiter schuldig",
            "source_title": "OZ",
            "source_link": "https://www.ostsee-zeitung.de",
            "article_link": "https://www.ostsee-zeitung.de/lokales/vorpommern-greifswald/usedom/sexuelle-belaestigung-gericht-spricht-usedomer-kirchenmitarbeiter-schuldig-PT4LMBKZ6RBMNEZTFAQIHX43ZY.html",
            "keywords": [
                "der usedomer",
                "kreise",
                "insel usedom",
                "person",
                "anzeige weiterlesen",
                "gemeindemitarbeiter",
                "dienstagnachmittag",
                "kirchenmitarbeiter",
                "nordkirche-skandal",
                "hauptverhandlung",
                "sechsmonatige freiheitsstrafe wegen",
                "eine sechsmonatige freiheitsstrafe",
                "den kirchenmitarbeiter angeordnet",
                "einem evangelischen schullandheim",
                "usedomer nordkirche-skandal zieht"
            ],
            "description": "Der zustandige Richter sieht es als erwiesen an, dass der Gemeindepadagoge von der Insel Usedom einem jungen Mann an den Penis gefasst hat.",
            "pub_date": "2024-12-03T13:45:56",
            "creator": "Alexander Loew",
            "content": "Zinnowitz/Greifswald. Der Usedomer Nordkirche-Skandal zieht weitere Kreise: Ein Gemeindepadagoge von der Insel Usedom ist am Dienstagnachmittag (3. Dezember) vor dem Greifswalder Amtsgericht wegen sexueller Handlung an einer Person unter Ausnutzung eines Uberraschungsmomentes schuldig gesprochen worden. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Bereits im Sommer hat das Gericht eine sechsmonatige Freiheitsstrafe wegen sexuellen Missbrauchs gegen den Kirchenmitarbeiter angeordnet dieser ging in Widerspruch, weshalb es zu einer Hauptverhandlung kam. Der Gemeindemitarbeiter soll einen jungen Mann (damals 19) bei einer Freizeit in einem evangelischen Schullandheim im Jahr 2016 unsittlich angefasst haben. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Den Aussagen vor Gericht zufolge habe der heute 53-jahrige Beschuldigte kurz das bekleidete Geschlechtsteil des Jungen beruhrt. Angeklagter bestreitet Schuld Er ist zu einer Geldstrafe in Hohe von 12. 000 Euro verurteilt worden. Der Angeklagte bestritt auch wahrend der Verhandlung vehement seine Schuld. Mehr dazu in Kurze. OZ.",
            "media_url": "https://www.ostsee-zeitung.de/resizer/v2/SXOOW2RLUNEONOH3J5FHBYMJPY.jpg?auth=af0229b2e57d65c9540ec4ab5e554929b3580cf2d33d2fd8b76af7a26645d51a&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "Gerichtsverhandlung in Greifswald gegen einen Gemeindepädagogen von der Insel Usedom. Alexander Loew",
            "media_credit": "Alexander Loew",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.0,
                "neu": 1.0
            }
        },
        {
            "id": "950f5ff7-7352-4988-bc07-6fc63e46b117",
            "title": "Alpine Canada eyes Whistler or Panorama for future men’s World Cup downhills",
            "source_title": "The Province",
            "source_link": "https://theprovince.com",
            "article_link": "https://theprovince.com/sports/alpine-canada-eyes-whistler-panorama-mens-world-cup-downhills",
            "keywords": [
                "jake debrusk",
                "miller",
                "quinn hughes",
                "wild",
                "matthew boldy",
                "internationally",
                "mont-tremblant",
                "disappointing",
                "opportunities",
                "modifications",
                "article content mont-tremblant",
                "account email address continue",
                "lost fundraising opportunities",
                "international racing calendar",
                "fundraising opportunities and"
            ],
            "description": "Alpine Canada president and chief executive officer Therese Brisson intends to find a replacement in Western Canada for the men's speed event held annually until 2022 in Lake Louise, Alta.",
            "pub_date": "2024-12-03T13:45:42",
            "creator": "The Canadian Press",
            "content": ". Canucks Schedule: Jake DeBrusk's presence, production is new road weapon of choice Former B. C. resident fined $18. 4 million for using clients' crypto funds to gamble Fans chant for J. T. Miller during WWE Survivor Series in Vancouver Canucks Coffee: For the record, Quinn Hughes is everything you wish for in player, person Canucks: Wild winger Matthew Boldy continues to prove he's one that got away Alpine Canada eyes Whistler or Panorama for future mens World Cup downhills Alpine Canada president and chief executive officer Therese Brisson intends to find a replacement in Western Canada for the men's speed event held annually until 2022 in Lake Louise, Alta. C., are candidates to host mens World Cup downhill ski races in the future. 2 . We apologize, but this video has failed to load. tap here to see other videos from our team. Try refreshing your browser, or Alpine Canada eyes Whistler or Panorama for future mens World Cup downhills Back to video Alpine Canada president and chief executive officer Therese Brisson intends to find a replacement in Western Canada for the mens speed event held annually until 2022 in Lake Louise, Alta. What we really want to do is build, Ill call it a national alpine speed training centre. There are not too many places in the country where our athletes can train speed in early winter, late spring, Brisson said. Where can we build a national training centre for speed with safety equipment, air fence, crash pads and where do we have the right weather patterns for that? And also, what would be a sensible location for a World Cup? Theres places like Panorama and Whistler that rise to the top. Staging a World Cup in Canada is crucial for Alpine Canada on multiple fronts, including its business operations. The cancellation of womens giant slalom races Saturday and Sunday in Mont-Tremblant, Que., because of lack of snow and warm temperatures was a blow. Canucks Report Essential reading for hockey fans who eat, sleep, Canucks, repeat. There was an error, please provide a valid email address. Sign Up By signing up you consent to receive the above newsletter from Postmedia Network Inc. Thanks for signing up! A welcome email is on its way. If you don't see it, please check your junk folder. The next issue of Canucks Report will soon be in your inbox. We encountered an issue signing you up. Please try again 3 . Mont-Tremblants races drew an announced 15, 000 spectators in 2023, when World Cup returned to the resort town northwest of Montreal after a 40-year absence. Its a bit of a stalling of the momentum of everything we were building around that event. Motivating to have an even better event next year, Brisson said. Especially for our Canadian athletes to not have that chance to race at home, they dont get to race at home very often. Its certainly disappointing for them. She estimates Alpine Canada loses at least $1 million on the cancellation in lost fundraising opportunities and race costs that cant be recovered. If we were to have the event, it would be a significant revenue driver, Brisson said. Not the event itself, but everything we build around the event, the fundraising activities, the sponsor activations. When you have an event that people want to come to and people are excited by, theres everything around it. 4 . Not being able to have an event this year will have a significant financial impact. Minus the 2020 races cancelled due to the COVID-19 pandemic, Canada had hosted an alpine World Cup annually for 30 years. While ski cross falls under the freestyle ski umbrella internationally, its under Alpine Canadas jurisdiction domestically as a speed event. A World Cup is scheduled for March 12-15 at Craigleith near Collingwood, Ont. Domestic races featuring the worlds best ski racers help forge a connection between Canadians and what is a Eurocentric sport as the bulk of World Cup races are held outside of North America. That connection is key to Alpine Canadas goal of growing the sport, so theres an urgency to return a mens speed event to Canada. 5 . If we build that national training centre first, well have a World Cup in fairly short order afterward, said Brisson, who said a location should be in place by 2026. Lake Louise in Banff National Park west of Calgary hosted mens and womens downhills for decades but became a money-losing venture for Alpine Canada because of the high operational costs, the remoteness of the venue and a lack of paying spectators. Races wont return there without a major injection of cash. If someone said, Id be willing to invest in this $3 million a year for five years, it could be doable, Brisson said. It was a bit of a challenge to get fans out, but the big thing is really cost structure and just a resort whos bought in, willing to build snow and build a track. 6 . An element of Alpine Canadas strategic plan for 2021-2026 is to host races that break even or make money. A nearby community of ski racing fans that can easily access the hill is the secret sauce, which Brisson said contributed to Mont-Tremblants success. Panorama, near Invermere, B. C. close to the Alberta border, hosted downhill, super-G, giant slalom and slalom Nor Am finals in April and the world junior alpine ski championship in 2022. Brisson estimated an investment of $3 million could provide whats needed for a training hub and World Cup downhill there. In Panorama, they have early winter training, she said. With some very modest modifications and investment in safety equipment, we could envision a national training centre in Panorama with an annual World Cup and maybe hosting a para world championship. Whistler is a tested downhill venue having hosted alpine ski races at the 2010 Winter Olympic Games and a World Cup in 2008, although snow conditions and the international racing calendar dictate spring racing there as opposed to late fall. Weve got a really nice training centre in Whistler, Brisson observed. Its not a speed training centre with a full Dave Murray downhill, but maybe thats what we need to bring back. Recommended from Editorial Back injuries from Whistler's bobsled ride have happened at 'steady rate': report Whistler Blackcomb receives 80 centimetres of fresh snow in three days in your social network.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.105,
                "neg": 0.024,
                "neu": 0.871
            }
        },
        {
            "id": "75d1fb69-4520-4411-a188-a0eca7281754",
            "title": "No talks with Sundowns: Benni says meeting with Berg purely by chance",
            "source_title": "TimesLIVE",
            "source_link": "https://www.timeslive.co.za",
            "article_link": "https://www.timeslive.co.za/sport/soccer/2024-12-03-no-talks-with-sundowns-benni-says-meeting-with-berg-purely-by-chance/",
            "keywords": [
                "Benni",
                "Mamelodi Sundowns",
                "Berg",
                "Manchester United",
                "47-year-old",
                "Brazilians",
                "completely",
                "Manchester",
                "technical",
                "47-year-old all-time leading",
                "Mamelodi Sundowns technical",
                "Sundowns technical director",
                "technical director Flemming",
                "Mamelodi Sundowns coaching"
            ],
            "description": "You know, rumours are rumours dont always listen to the rumours. But, no, I have not spoken to Sundowns.",
            "pub_date": "2024-12-03T13:45:42",
            "creator": "strydomm@timeslive.co.za (Marc Strydom)",
            "content": "Benni McCarthy says the meeting with Mamelodi Sundowns technical director Flemming Berg occurred completely by chance when the two were passing through an airport in London, and the subject of the Mamelodi Sundowns coaching job was never broached. Reporting in September was that Berg met McCarthy, who lives in Scotland, in London to sound out the former Cape Town City and AmaZulu head coach and Manchester United forwards coach for the head coaching job at Sundowns. This despite the Brazilians having a head coach appointed from the 2024-25 preseason in Manqoba Mngqithi. McCarthy denied any such offer was made by Sundowns or Berg. Honestly, I have not spoken to Sundowns. There have been rumours. But the rumours were there when Chiefs had no coach, saying, Benni is coming to Chiefs, Bafana Bafanas 47-year-old all-time leading scorer said. You know, rumours are rumours dont always listen to the rumours. But, no, I have not spoken to Sundowns. There has been no dialogue between me and them. So thats the first thing out of the way.",
            "media_url": "https://lh3.googleusercontent.com/qcDZMNsYnOfShqxkEYWQDcnSX3r-kf3aRAPPi3GPh4VeThzF8uRGnxzgJUwGZlZWlrTHDftr00CHzUI6pKfATQHdg9_A-ZvCuA-K",
            "media_type": "None",
            "media_description": "Former Manchester United forwards coach and Bafana Bafana star Benni McCarthy attends the 2024 Carling Black Label Cup media day at The Venue Green Park in Sandton, Johannesburg on Tuesday.",
            "media_credit": "Nokwanda Zondi/BackpagePix",
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.02,
                "neg": 0.058,
                "neu": 0.922
            }
        },
        {
            "id": "9754a548-613e-4c2a-98c6-3569b3f89598",
            "title": "The Undertaker's Theory: Stone Cold Steve Austin and The Rock Would Make THIS WWE star",
            "source_title": "Times of India",
            "source_link": "https://timesofindia.indiatimes.com",
            "article_link": "https://timesofindia.indiatimes.com/sports/nba/top-stories/the-undertaker-theory-stone-cold-steve-austin-and-the-rock-would-make-this-wwe-star/articleshow/115939706.cms",
            "keywords": [
                "Stone Cold Steve Austin",
                "Knight",
                "Shinsuke Nakamura",
                "Undertaker",
                "attitude",
                "believes",
                "standout",
                "recently",
                "Shinsuke Nakamura and",
                "Knight recently lost",
                "achieve more success",
                "to Shinsuke Nakamura",
                "The Undertaker sees"
            ],
            "description": "The Undertaker sees LA Knight as a mix of Stone Cold Steve Austin and The Rock due to his attitude and wit. He believes Knight is a standout star who could achieve more success in WWE. Knight recently lost the US title to Shinsuke Nakamura and aims to reclaim it.",
            "pub_date": "2024-12-03T13:45:33",
            "creator": null,
            "content": "The Undertaker sees LA Knight as a mix of Stone Cold Steve Austin and The Rock due to his attitude and wit. He believes Knight is a standout star who could achieve more success in WWE. Knight recently lost the US title to Shinsuke Nakamura and aims to reclaim it.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.076,
                "neg": 0.044,
                "neu": 0.88
            }
        },
        {
            "id": "c1d57e3e-5946-40b3-ae68-897478a7230d",
            "title": "Share the Spirit: When a family’s world falls apart, Concord nursery looks after their kids",
            "source_title": "The Mercury News",
            "source_link": "https://www.mercurynews.com",
            "article_link": "https://www.mercurynews.com/2024/12/03/share-the-spirit-when-a-familys-world-falls-apart-concord-nursery-looks-after-their-kids/",
            "keywords": [
                "enis martinez",
                "martinez",
                "jayden",
                "hannah",
                "opportunities",
                "developmental",
                "pre-schoolers",
                "homelessness",
                "organization",
                "reaching developmental milestones",
                "nonprofit organization operated",
                "diablo unified school district",
                "subsidized childcare programs",
                "two-bedroom concord apartment"
            ],
            "description": "Pretty much every waking moment of every day, Enis Martinez tends to the needs of her five children, including a 4-year-old son whos on the autism spectrum and twin 23-month-old daughters. Her days can be very, very long, so its no wonder that she looks forward to the break she gets several hours each week by leaving her children at the Bay Area Crisis Nursery.",
            "pub_date": "2024-12-03T13:45:29",
            "creator": "Martha Ross",
            "content": "Pretty much every waking moment of every day, Enis Martinez tends to the needs of her five children, including a 4-year-old son whos on the autism spectrum and twin 23-month-old daughters. Living in a two-bedroom Concord apartment, Martinez gets her children up in the morning, feeds them and ferries her two older children, 8 and 11, to and from school. While 4-year-old Jayden spends a couple hours each day at a special program for children with autism, Martinez still has Hannah and Alanah. The two toddlers constantly look to her for attention or if they need comfort when theyre frustrated or tired. Theyre awake all day long, dont take naps and only sleep Im driving them in the car, Martinez said, describing the plight of many stay-at-home parents who dont get nap time breaks. Martinez said she doesnt get much help from her estranged husband, whom shes divorcing due to his drinking. She also doesnt have family nearby who can help. That means her days can be very, very long, with few opportunities to be alone or to just sit with her own thoughts. Its no wonder, then, that Martinez looks forward to the break she gets several hours each week by leaving her children at the Bay Area Crisis Nursery. Located in Concord, the nursery has become an invaluable service for parents, whose worlds have fallen apart or who are overwhelmed, stressed out and in need of a safe, nurturing place to leave their children, whether for a few hours a week or for longer periods of time. The nursery is a free, 20-bed residential shelter for young children, ages newborn to 5 years old, serving about 250 children a year. It can take care of children for up to 30 days on an emergency basis, and is open 24 hours a day, 365 days a year. Parents bring their children to the nursery for all kinds of reasons, including homelessness, job loss or mental health or medical emergencies, said executive director Tara Legaspi. Its every single type of crisis that you can ever think of, right? Legaspi said. But basically the parent cant take care of the child and has nobody else to go to. The nursery has helped families who have suddenly lost their homes in fires, or when parents have to stay with a critically ill child in the hospital. Some 96% of the parents are single mothers, some of whom are trying to leave abusive homes. The nursery also has looked after children whose mothers have to go into the hospital to give birth. Since the nursery opened in 1981, it has cared for some 30, 000 babies, toddlers and pre-schoolers. These children come from all over the Bay Area and even from the Central Valley because it is the only crisis nursery in the region and one of only four in California. While at the nursery, the children stay in a home-like building that features large, light-filled playrooms filled with toys, books and games for play and for learning. The children can also run, climb, dig in sand or ride tricycles around a large outdoor playground. For nap time or at night, they can settle into cribs or beds in rooms decorated with colorful murals, depicting a forest scene, an underwater world, along with rainbows, friendly animals and a goofy octopus. As Legaspi explains, the nurserys mission involves so much more than just offering a place for parents to leave their children. Its overriding purpose is to prevent child abuse and neglect by giving parents the time and mental space to work through a crisis. On a practical level, parents need their children looked after while they go to job interviews, court dates, medical appointment or classes. The nursery also provides case management that links families to critical support services, including housing, health care, substance abuse programs, legal assistance, job training and subsidized childcare programs. We work to mitigate the crisis and then send the child back to a home thats more stable, Legaspi said. Through the East Bay Times annual Share the Spirit campaign, which seeks to raise money for the most vulnerable in our communities, the nursery is hoping to raise $10,000 to provide 250 hours of childcare and emergency shelter services. With the help of the nursery, Martinez gets time each week to enjoy the freedom of going to the grocery store alone, and shes begun to take walks and is thinking of going to the gym. She found her way to the nursery in March because she had seasonal allergies that had become unbearable and needed childcare so she could get to doctors visits, said family resource navigator Laura Lopez. Like many parents who come to the nursery, Martinez began to open up about other issues the stress from her divorce and how she was starting to feel depressed and hopeless. Another concern was Jayden, who had been diagnosed with autism. Martinezs case management plan included helping her to make sure he finished a behavioral therapy program so that he could start a special education preschool offered by the Mt. Diablo Unified School District. Jaydens situation highlights another focus for nursery staff: monitoring children for signs of trauma or difficulty in reaching developmental milestones, then helping parents work with local agencies and school districts to enroll them in special programs if needed. Once a familys crisis has passed, the nursery tries to stay in contact with them. In 2020, the nursery began to offer emergency childcare for parents, including those who cant find providers willing to accommodate their work schedules or kids with special needs. The nursery also encourages parents to check in by inviting them to pick up free diapers, formula, toiletries and food from its Food and Diaper Bank, which gave out 89, 000 free diapers and 2, 000 bags of food in 2023. Parents moreover can pick up free produce on Tuesdays or visit the lobby boutique, where they can find free childrens clothing, furniture, toys and baby supplies. Most people have experienced a crisis when they had no one to turn to, Legaspi said. We want them to know they can always turn to us. THE SHARE THE SPIRIT SERIES Share the Spirit is a 501(c)(3) nonprofit organization operated by the East Bay Times, The Mercury News and Bay Area News Group that provides relief, hope and opportunities for East Bay residents by raising money for nonprofit programs in Alameda and Contra Costa Counties. WISH Donations will help the Bay Area Crisis Nursery to provide 250 hours of childcare and emergency shelter services to young children ages 0-5 living in poverty with families facing homelessness, domestic violence, medical needs, and other emergencies. Goal: $10,000 HOW TO GIVE Go to sharethespiriteastbay. org/donate or print and mail in this form. LEARN MORE Find additional stories at sharethespiriteastbay. org.",
            "media_url": "https://www.mercurynews.com/wp-content/uploads/2024/09/SJM-L-STSBACN-XXXX-01.jpg?w=1400px&strip=all",
            "media_type": "image/jpeg",
            "media_description": "Enis Martinez, of Concord, is photographed with her children Jayden, 4, from left, Alanah, and her twin sister Hannah, both one year old, in the playground at the Bay Area Crisis Nursery in Concord, Calif., on Monday, Sept. 30, 2024. (Jose Carlos Fajardo/Bay Area News Group)",
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.107,
                "neg": 0.091,
                "neu": 0.802
            }
        },
        {
            "id": "ae608029-0660-4e27-af9e-ef60c0db74de",
            "title": "How Tokyo's ingredients and sights inspire chefs Yoshihisa Akiyama and Katsumi Kusumoto",
            "source_title": "Latest News From Euronews | Euronews RSS",
            "source_link": "https://www.euronews.com",
            "article_link": "https://www.euronews.com/travel/2024/12/03/how-tokyos-ingredients-and-sights-inspire-chefs-yoshihisa-akiyama-and-katsumi-kusumoto",
            "keywords": [
                "increasing",
                "coastlines",
                "protecting",
                "ecosystems",
                "wastewater",
                "pollution",
                "solutions",
                "protecting ecosystems matters",
                "animated explainer series",
                "under increasing pressure",
                "why protecting ecosystems",
                "journey around europe",
                "rivers and coastlines",
                "an animated explainer",
                "water matters europe"
            ],
            "description": "In this episode of Tokyo My City, chefs Yoshihisa Akiyama and Katsumi Kusumoto take us on a journey through Tokyo's culinary landscape, revealing how local ingredients and traditions shape their innovative dishes.",
            "pub_date": "2024-12-03T13:45:21",
            "creator": null,
            "content": "Water Matters Europe's water is under increasing pressure. Pollution, droughts, floods are taking their toll on our drinking water, lakes, rivers and coastlines. Join us on a journey around Europe to see why protecting ecosystems matters, how our wastewater can be better managed, and to discover some of the best water solutions. Video reports, an animated explainer series and live debate find out why Water Matters, from Euronews.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.189,
                "neg": 0.029,
                "neu": 0.781
            }
        },
        {
            "id": "990d8a78-d95d-4ad7-b574-b2a8de9a71ef",
            "title": "One Red Bull man who 'hates' Valtteri Bottas revealed after F1 seat denied rejection",
            "source_title": "Mirror - Sport",
            "source_link": "https://www.mirror.co.uk",
            "article_link": "https://www.mirror.co.uk/sport/formula-1/redbull-valtteri-bottas-helmut-marko-34238102",
            "keywords": [
                "Valtteri Bottas",
                "Bottas",
                "Fin",
                "Mick Schumacher",
                "opportunities",
                "Keynes-based",
                "Illman/Getty",
                "experienced",
                "uncertainty",
                "Christian Horner suggesting",
                "increases the opportunities",
                "prevented Valtteri Bottas",
                "Milton Keynes-based team",
                "retirement during Sunday"
            ],
            "description": "Valtteri Bottas, who'll leave Sauber following this weekend's Abu Dhabi Grand Prix, was briefly linked with a move to Red Bull before revealing that 'some people there don't really like me'.",
            "pub_date": "2024-12-03T13:45:13",
            "creator": "mirrornews@mirror.co.uk (Nathan Ridley)",
            "content": "The Red Bull figure who prevented Valtteri Bottas from driving for their Formula 1 team has been named. Bottas, 35, is without a drive for the 2025 F1 season, having not been offered a new deal with current team Sauber. The vastly experienced Fin has already confirmed that he's in talks to return to former team Mercedes as a reserve driver next year, with a vacancy left by Mick Schumacher. But Bottas was briefly linked with a full-time role at Red Bull. The Milton Keynes-based team have Max Verstappen and Sergio Perez under contract for 2025 but the latter's form for much of this season has left his seat shrouded in uncertainty. Perez's retirement during Sunday's Qatar Grand Prix is expected to prove the final nail in the coffin, with team boss Christian Horner suggesting that he'll let the Mexican decide whether to step down following this weekend's season finale in Abu Dhabi. A 10-time race winner with 67 podiums, Bottas was tipped to replace Perez and be a safe pair of hands for Red Bull. The 35-year-old quashed that speculation by claiming that there are 'some people at Red Bull who don't really like me'. Now, Sky Sports' Ted Kravitz has revealed that the person to be Helmut Marko, Red Bull's motorsport advisor. During Sky's coverage in Qatar, Kravitz told viewers: \"Bottas was not complaining exactly, but saying that he would have been on to replace Sergio Perez, but 'somebody at Red Bull doesn't like me'.\" That somebody is Helmut Marko who, a couple of years ago, branded Bottas 'a loser'. \"He said it would be unthinkable that Sauber would re-sign Bottas for next year, which of course they did not. Come on, Helmut! How can you dislike Bottas? He's probably the most likeable man on planet Earth!\" Should Red Bull have made Valtteri Bottas their second driver? Have your say in the comments section. Image: Kym Illman/Getty Images) Kym Illman/Getty Images) Red Bull's junior team, VCARB, are the only team not to confirm their driver line-up for 2025. Yuki Tsunoda is under contract while Liam Lawson isn't. However, Lawson is reportedly more likely to get the nod over Tsunoda if Red Bull decide to promote from within in the event of Perez leaving the team. As for Bottas, he's set to be a reserve for Mercedes' George Russell and rookie Andrea Kimi Antonelli next season. \"We're talking and, yes, it's going well,\" Bottas said of Mercedes, who he raced for between 2017 and 2021. \"There's still a bit of work to do, but we're talking. The priority for me still Formula 1, I feel like I'm not done yet with this sport. \"So, I think to be around, to be able to hopefully do some testing, etc. I think it gives me a chance for 2026, because in this sport, you just never know what happens. There is also a new team joining, which means to two more seats. So, it obviously increases the opportunities for 2026.\".",
            "media_url": "https://i2-prod.mirror.co.uk/incoming/article34238679.ece/ALTERNATES/s615/1_GettyImages-2187606247.jpg",
            "media_type": "image/jpeg",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": "https://i2-prod.mirror.co.uk/incoming/article34238679.ece/ALTERNATES/s98/1_GettyImages-2187606247.jpg",
            "language": "en",
            "sentiment": {
                "pos": 0.073,
                "neg": 0.03,
                "neu": 0.898
            }
        },
        {
            "id": "3470ed09-b080-4e79-9584-2963890d95aa",
            "title": "Wake up with the Washington Examiner: A Rocky Mountain accident and Trump tests senators with FBI pick",
            "source_title": "House - Washington Examiner",
            "source_link": "https://www.washingtonexaminer.com",
            "article_link": "https://www.washingtonexaminer.com/news/house/3248040/wake-up-washington-examiner-colorado-republicans-trump-tests-senators-fbi-pick/",
            "keywords": [
                "colorado republican",
                "jeff hurd",
                "hailey",
                "lauren boebert",
                "hurd",
                "consensus-building",
                "president-elect",
                "administration",
                "slash-and-burn",
                "congressional",
                "conservative republican legislator",
                "committed to consensus-building",
                "background before confirmation",
                "presumptively positive opinion",
                "slash-and-burn mentality that"
            ],
            "description": "Jeff Hurd finds himself in the herd Colorado Republicans are few and far between these days. Democrats have made steady gains in and around the Rockies, forcing the handful of Republicans left to band together, even if they find themselves in office almost by accident and running to replace one another. Thats how Colorado Republican [.].",
            "pub_date": "2024-12-03T13:45:04",
            "creator": "Max Thornberry",
            "content": "Colorado Republicans are few and far between these days. Democrats have made steady gains in and around the Rockies, forcing the handful of Republicans left to band together, even if they find themselves in office almost by accident and running to replace one another. Thats how Colorado Republican Rep.-elect Jeff Hurd found himself walking around the Capitol, telling Associate Editor Hailey Bullis he is prepared to spend time in Washington, D. C., working with Rep. Lauren Boebert (R-CO), a woman he stumbled into politics to replace. Hurd called himself an accidental politician when he sat down with Hailey during freshman orientation last month. The plan was never really to get into politics, but ultimately, where my wife landed, and where I landed, is this would be a tremendous honor to serve. Its where I was raised, and were raising our children, Hurd said. We thought voters deserve a choice in both the primary and in the general election, and I felt called to give them that choice and to serve the district that I call home. The Washington Examiner has looked at a huge range of characters joining the House and Senate next year as part of our sprawling Capitols new crop series. This morning, Hailey has a deep dive on the intriguing status of a fresh-faced Republican from a blue state who is a political novice getting thrown into one of the most turbulent political scenes in recent history. An attorney at Denver-based law firm Ireland Stapleton Pryor & Pascoe, Hurd launched his congressional bid against Boebert in August 2023, saying in his campaign announcement that the district needed someone who is committed to consensus-building and has a proven track record of being part of the solution, not creating more problems, Hailey wrote. Boebert had been all over the map in terms of attracting attention and trying to lurk in the shadows to survive. She burst onto the scene as a brash ally of President-elect Donald Trump, who touted her Second Amendment bonafides, and picked fights with members of the Squad. But a narrow victory over Democratic challenger Adam Frisch, a messy divorce, and a lurid public night out that ended in her being asked to leave a production of Beetlejuice with her date drew Hurd to challenge her this cycle. The pair never ended up facing off as Boebert left her 3rd District contest to run in Colorados 4th Congressional District, a friendlier contest she wound up winning, leaving Hurd to beat Frisch by a much more comfortable margin than Boebert managed two years ago. Now, the one-time challenger finds himself in a position in which he will be working alongside Boebert, something he said he doesnt think will be a problem. Her new district is a rural district; her old district, my new district, is also a rural district. And so think when it comes to the issues and the things that matter, especially the border, inflation, government spending, energy I think youll find that I am a conservative Republican legislator as well, Hurd said. My style might be a little bit different, but when it comes to substance, I think theres a lot more alignment than it might appear, at least on the surface, and I guess well have to see how that plays out in the next Congress. Hurds entrance comes at an interesting time for Democrats from Colorado. The state is far from being considered a battleground, but officials there are doing more than grumbling about President Joe Bidens decision to pardon his son Hunter Biden over the Thanksgiving holiday weekend. Gov. Jared Polis (D-CO), a possible 2028 presidential contender, was the first big-name Democrat to express frustration with Biden for the move, saying it was setting a bad precedent that is going to tarnish his reputation. Sen. Michael Bennet (D-CO) chimed in on Monday with more criticism, blasting Biden for putting personal interest ahead of duty and saying the decision erodes Americans faith that the justice system is fair and equal for all. Hurd hasnt spoken up about Biden. He has maintained a low profile before coming to Washington, including not picking up an endorsement from Trump during his campaign. He wont have to speak up as loudly as Boebert once did to get Trumps attention, though its not clear how keenly the accidental politician is seeking out that kind of attention. Click here to read more about what to expect from Jeff Hurd in the 119th Congress. Can Trump Kash in? Senate Republicans havent been as pliant to Trumps plans for his Cabinet as critics assumed. Their public hesitation to say they would let former Rep. Matt Gaetz waltz through the confirmation process to be the next attorney general forced him out of the position eight days after his nomination. Trump, or advisers close to him, might have suggested Gaetz could be a sacrificial lamb of sorts, giving senators an opportunity to show a degree of independence by slapping down a nominee while ushering others along without a public spat. They might also be more jealous guardians of their advice and consent powers than Trump and his loyalists expect. Trump is trying to find out by asking them to confirm Kash Patel as the next director of the FBI. So far, Patel doesnt appear to be headed for the Gaetz treatment, though his loudest critics wish he would. Trumps announcement that he wants Patel to run the FBI is an implicit warning he is preparing to remove FBI Director Christopher Wray from the post before his 10-year term is completed. Patel is a controversial character who, like Gaetz, has a track record of loyalty to Trump, but he doesnt come with the associated baggage. He is a fierce partisan, though one who hasnt alienated lawmakers on the Hill or attracted accusations of sexual assault. Congress and Campaigns Editor David Sivak spoke with senators on Monday as they returned to work after the Thanksgiving recess. Some of them are open to confirming Patel. Others are keeping their cards hidden for the time being while vetting takes place in the background before confirmation hearings start next year. Im going in with a presumptively positive opinion about him, Sen. Thom Tillis (R-NC), a member of the Judiciary Committee, told David. The two share a slash-and-burn mentality that turned Senate Republicans off, David wrote, but his willingness to buck the system is attractive to others. We really do need people that will go in and shake up some of these organizations, and certainly the FBI is one that has demonstrated they need somebody that will go in and clean it up, Sen. Joni Ernst (R-IA) told David. And others are reserving judgment until they get to sit down and talk with him rather than relying on word of mouth to determine his fitness for the position. Hes like all the other nominees, Sen. John Thune (R-SD), the incoming Senate majority leader, told David. Hell get a process and a confirmation hearing and vetting and everything else. My job is to make sure that the nominees have a thorough and fair process, he added. And, ultimately, our members are going to decide. Click here to read more about the latest Cabinet nomination battle. New from us The ranked choice failure Will Scott Bessents 3-3-3 plan work? Syrian civil war bursts back into life: Everything to know about the key players What Trumps economic picks could foretell for second administration My word as a Biden: Joe damages public trust with flip-flop Hunter pardon In case you missed it Obama returned to the stage Joe Manchin is looking for more pardons from Biden Trump is making the trip to France Biden is skipping out on For your radar Biden participated in an arrival ceremony at the presidential palace in Angola at 11: 15 a. m. local time and participated in a bilateral meeting with Angolan President Joao Lourenco. Biden will deliver remarks about the past and future relationship between the United States and Angola at 5: 45 p. m. local time, or 10: 45 Eastern time. Vice President Kamala Harris has nothing on her public schedule.",
            "media_url": "https://www.washingtonexaminer.com/wp-content/uploads/2024/12/jeff_hurd_steps.webp",
            "media_type": "None",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.097,
                "neg": 0.061,
                "neu": 0.842
            }
        },
        {
            "id": "6a2d331b-58a1-49fb-87b4-31bafd43b9df",
            "title": "Exclusive - Bigg Boss 18: Anurag Kashyap to enter the controversial reality show; to grill Shilpa Shirodkar, Vivian Dsena, Chum Darang and others",
            "source_title": "Times of India",
            "source_link": "https://timesofindia.indiatimes.com",
            "article_link": "https://timesofindia.indiatimes.com/tv/news/hindi/exclusive-bigg-boss-18-anurag-kashyap-to-enter-the-controversial-reality-show-to-grill-shilpa-shirodkar-vivian-dsena-chum-darang-and-others/articleshow/115939550.cms",
            "keywords": [
                "Bigg",
                "Kaushik Clears The Air",
                "Kanwar Dhillon",
                "Anurag Kashyap",
                "competition.Fans",
                "contributions",
                "relationships",
                "conversation",
                "storytelling",
                "years.During his conversation",
                "Vivian confidently explained",
                "and consistent contributions",
                "the intense competition.Fans",
                "intense competition.Fans are"
            ],
            "description": "Renowned filmmaker Anurag Kashyap enters the Bigg Boss 18 house, promising to shake things up with his bold storytelling and candid personality. His conversations with contestants and the dynamics he stirs are eagerly awaited, adding drama and intrigue to the ongoing season.",
            "pub_date": "2024-12-03T13:45:03",
            "creator": null,
            "content": "Bigg Boss 18 Exclusive: Evicted Contestant Alice Kaushik Clears The Air On On Kanwar Dhillon & 'Chugli Gang' Renowned filmmaker Anurag Kashyap is all set to make an entry into the highly talked-about Bigg Boss 18 house Known for his bold storytelling and candid personality, his presence is expected to bring a fresh twist to the show. Sources close to the show informed us that Anurag Kashyap's entry into Bigg Boss 18 is being filmed today and is slated to air tomorrow, December 4. His arrival promises to shake things up, adding a thrilling twist to the ongoing drama As the contestants vie for dominance in the house, Kashyap's unexpected appearance is likely to spark new dynamics and heighten the excitement for viewers. As per the information, Anurag Kashyap's entry into Bigg Boss 18 includes a candid conversation with the contestants. During his conversation with Shilpa Shirodkar he asked Shilpa about who she has been missing the most during her time in the house and the actress mentioned Hema Sharma and Gunratna Sadavarte's name. During his conversation with Chum Darang Anurag Kashyap playfully asked if she was enjoying the friendship between Karan Veer Mehra and Shilpa Shirodkar. Chum candidly responded, saying, \"I came into the house alone, but now Im thoroughly enjoying my friendship with Shrutika.\" Her remarks showcased how relationships are evolving inside the house, adding a heartwarming layer to the intense competition. Fans are eager to see how the contestants react to his arrival and what dynamics he might stir up within the house. Kashyaps involvement is sure to add drama and intrigue to the already intense season.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.154,
                "neg": 0.017,
                "neu": 0.829
            }
        },
        {
            "id": "d0d88dfb-2baf-4295-a2e8-b27a9e1202b6",
            "title": "\"La Mañanera\" de Sheinbaum de hoy martes 3 de diciembre de 2024",
            "source_title": "El Informador :: Noticias de Jalisco, México, Deportes & Entretenimiento",
            "source_link": "https://www.informador.mx",
            "article_link": "https://www.informador.mx/Sheinbaum-EN-VIVO-La-mananera-de-hoy-martes-3-de-diciembre-de-2024-t202412020001.html",
            "keywords": [
                "sheinbaum",
                "palacio nacional",
                "mantente",
                "conferencia",
                "presidenta",
                "diciembre",
                "whatsapp",
                "desde palacio nacional",
                "ofrece su conferencia",
                "palacio nacional en",
                "diciembre de 2024",
                "canal de whatsapp",
                "claudia sheinbaum"
            ],
            "description": "Claudia Sheinbaum. Conoce los temas m&aacute; s importantes de la conferencia \"ma&ntilde; anera del pueblo\" de la Presidenta de M&eacute; xico de este martes 3 de diciembre de 2024.",
            "pub_date": "2024-12-03T13:45:00",
            "creator": "OraliaLópez",
            "content": "Claudia Sheinbaum, Presidenta de Mexico, ofrece su conferencia \"mananera del pueblo\" hoy martes 3 de diciembre de 2024, desde Palacio Nacional en la Ciudad de Mexico. *Mantente al dia con las noticias, unete a nuestro canal de WhatsApp.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.0,
                "neu": 1.0
            }
        },
        {
            "id": "01f69ae7-3afd-468c-89da-2d551421be7f",
            "title": "What The Hell Are We Doing Here, Folks?",
            "source_title": "Jalopnik",
            "source_link": "https://jalopnik.com",
            "article_link": "https://jalopnik.com/what-the-hell-are-we-doing-here-folks-1851711448",
            "keywords": [
                "turismo",
                "generic",
                "jaunty cc share subtitles off english",
                "understanding",
                "mercedes-benz",
                "turbocharged",
                "transmission",
                "millennials",
                "decently optioned mercedes-benz",
                "six-speed manual transmission",
                "mitsubishi lancer evolution",
                "signature vortex generators"
            ],
            "description": "One hundred sixty thousand dollars Americanthats a lot of money for a car. Youd expect to pay that price for something like a Porsche Taycan Sport Turismo, 911 or a decently optioned Mercedes-Benz S Class. You probably wouldnt expect to pay that for a Mitsubishi Lancer Evolution, but thats exactly what happened. Read more.",
            "pub_date": "2024-12-03T13:45:00",
            "creator": "Lawrence Hodge",
            "content": "One hundred sixty thousand dollars Americanthats a lot of money for a car. Youd expect to pay that price for something like a Porsche Taycan Sport Turismo, 911 or a decently optioned Mercedes-Benz S Class. You probably wouldnt expect to pay that for a Mitsubishi Lancer Evolution, but thats exactly what happened recently on Bring A Trailer. The Mitsubishi Galant Managed to Be Generic and Jaunty CC Share Subtitles Off English view video The Mitsubishi Galant Managed to Be Generic and Jaunty The Mitsubishi Galant Managed to Be Generic and Jaunty CC Share Subtitles Off English The Mitsubishi Galant Managed to Be Generic and Jaunty Let me get this out of the way first: Im convinced theres something sketchy going on at Bring A Trailer. At first I thought it was just me getting old and not understanding that my fellow Millennials are the ones with enough money now to spend absurdly on cars. People have dropped wild amounts on things like Toyota Camrys and Honda CR-Vs in the recent past. But a Mitsubishi Lancer Evolution going for over six-figures? That is something else. A seller posted a bone stock 2007 Mitsubishi Lancer Evolution IX MR for sale and not a damn thing is special about it except incredibly low miles and its an Evo IX MR which, granted, is kind of special, but only in the sense that Evos of this generation are generally hard to find nowadays. Mitsubishi likely didnt bring many of these to the U. S., with online speculation saying just over 8, 200 Evo IXs brought to our shores, just over 4, 000 were IX MRs. Is that really worth $161,000? Other than that, its stock; a turbocharged 2. 0-liter 286 horsepower engine, active center diff, six-speed manual transmission and all the aero goodies that came with the Evo MR like the signature vortex generators on the back window. It was a hell of a car to drive, except this owner never drove it. They purchased it brand new in 2007, drove it just 461 miles and then garaged it for the next 17 years. In the comments, the seller mentions they had another 2003 Evo that they used as a daily driver. According to the window sticker included with the car, the seller purchased the Evo IX MR for $37,424 in 2007. It sold for nearly five times that. Youre looking at a $161,000 Mitsubishi Lancer Evolution IX. That price is wild for a couple reasons, the first of which is seriously? I know it has low miles and its relatively rare, but well over six figures is nuts. This price also makes it the highest priced Lancer Evo ever sold on Bring A Trailer; two Evo IXs (one Special Edition with 2, 200 miles and one 809 mile MR) each sold for $90,000 back in 2022 and those were the second highest. This Evo is even more expensive than any Evo sold on Cars & Bids; the most expensive sold on that site was an 11, 700 mile Evo IX RS back in February for $55,500. Whatever is happening on these auction sites is lunacy. It wont be long until we start seeing $200,000 bugeye Subaru WRX STis and $100,000 Mazdaspeed Miatas.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": "https://i.kinja-img.com/image/upload/c_fit,q_80,w_636/6c9eb231eeb8dead27877cf0a3729461.png",
            "language": "en",
            "sentiment": {
                "pos": 0.096,
                "neg": 0.038,
                "neu": 0.866
            }
        },
        {
            "id": "ff3141e2-31bd-4f05-83f0-1cab00d3fecb",
            "title": "Giubileo, dalla ripresa del Covid a Dengue, Zika e malaria: l'allarme degli esperti",
            "source_title": "Adnkronos - ultimoratop",
            "source_link": "https://www.adnkronos.com",
            "article_link": "https://www.adnkronos.com/cronaca/giubileo-rischi-virus-allarme-news_77y8M1kIKzJj8gTBNvTwH",
            "keywords": [
                "santo",
                "dengue",
                "zika",
                "ciccozzi",
                "giubileo",
                "medico-scientifiche",
                "dell'innovazione",
                "importantissima",
                "infettivologici",
                "dell'assistenza",
                "infettive dell'ospedale policlinico",
                "all'adnkronos salute l'epidemiolgo",
                "infezioni respiratorie prettamente",
                "respiratorie prettamente invernali",
                "attenzione -sottolinea colivicchi"
            ],
            "description": "(Adnkronos) Ciccozzi: \"Con milioni di pellegrini serve sorveglianza epidemiologica, visto che non c'e ancora il Piano pandemico dovremo applicare il PanFlu\". Colivicchi: \"Tornare a indossare le mascherine\". Bassetti: \"Il rischio per Roma e quello che e accaduto a Fano\".",
            "pub_date": "2024-12-03T13:44:00",
            "creator": "webinfo@adnkronos.com (Web Info)",
            "content": "Esperti in allarme per l'apertura del Giubileo 2025 e l'inevitabile entrata di virus veicolati dai milioni di pellegrini attesi a Roma per l'Anno Santo. A far paura e ancora il Covid 19 con varianti sconosciute, l'influenza, il Mpox ma anche virus piu 'estivi' veicolati dalle punture di zanzare come Dengue, Zika, Chikungunya, febbre gialla e malaria. Ciccozzi: \"Mers scoppio per il pellegrinaggio a La Mecca\" A 20 giorni dall'apertura del Giubileo, \"dovremmo aver imparato qualcosa dalla lezione del Covid: la sorveglianza epidemiologica e importantissima per la prevenzione. Arriveranno milioni di persone in Italia e soprattutto a Roma. Se ci ricordiamo l'epidemia di Mers e scoppiata proprio durante il pellegrinaggio a La Mecca in Arabia Saudita, ma penso anche a quello che e accaduto ad Haiti con il colera. Movimenti di massa di persone possono essere la causa di epidemie di virus respiratorio\". Cosi all'Adnkronos Salute l'epidemiolgo Massimo Ciccozzi, tra gli autori di un'analisi sui rischi sanitari legati al Giubileo. \"Dobbiamo essere pronti e credo che in parte lo siamo, ma ancora qualcosa va fatta. Non ci devono essere sorprese per non trovarci con tantissimi contagi di virus respiratori, dal Covid all'influenza, ma anche il virus respiratorio sinciziale. Colivicchi: \"Sorveglianza sanitaria ai confini\" Stesse preoccupazioni per Furio Colivicchi, vicepresidente Fism, la Federazione delle societa medico-scientifiche italiane. \"Con l'apertura del Giubileo arriveranno in Italia 35 milioni di pellegrini da tutto il mondo in un anno. Sappiamo bene dice all'Adnkronos Salute che quando si muovono grandi masse di persone il rischio di diffusione di infezioni e sempre presente. Per questo motivo la sorveglianza sanitaria deve iniziare gia ai confini italiani. L'allarme c'e, noi medici siamo preoccupati perche parliamo di un tema di sanita pubblica che va affrontato con la massima sorveglianza\". Cosi all'Adnkronos Salute Furio Colivicchi, vicepresidente Fism, la Federazione delle societa medico-scientifiche italiane, a margine dell'incontro 'Ripensare le cronicita: l'impatto dell'innovazione per un Ssn sostenibile', promosso da The European House Ambrosetti a Roma. \"Ricordo molto bene quello che e successo con il Covid nel 2020: il primo paziente con il virus era un cittadino cinese in vacanza a Roma sottolinea Colivicchi Quindi il rischio e concreto e richiede un'attivita di sorveglianza da parte della sanita pubblica molto forte. Sicuramente aggiunge Colivicchi faremo tesoro di quello che e gia successo. Poi c'e un altro aspetto: le strutture sanitarie di pronto soccorso e di primo soccorso dovranno essere allertate come fu fatto a suo tempo per la pandemia da Covid. Quindi dovranno essere dotate delle capacita diagnostiche per questi casi. Ci aspetta un momento difficile, la situazione e critica. E per quanto riguarda il Covid \"non sappiamo quali varianti entreranno in Italia attraverso milioni di pellegrini. Per evitare una ripresa del virus sicuramente occorrera tornare ad indossare le mascherine, soprattutto nel periodo piu freddo, cosi come lavare spesso le mani e vaccinare contro Covid, influenza e pneumococco i soggetti piu fragili, tra cui anziani, malati cronici, cardiopatici e con patologie respiratorie\", avverte l'esperto. \"Occorre capire se bisogna riprendere una campagna vaccinale, almeno per il personale sanitario. Ci sono degli aspetti che meritano attenzione -sottolinea Colivicchi ma credo che su questo la Fism, grazie all'ottimo rapporto in questa fase con il ministero della Salute, si confrontera per comprendere con chi ha poi la responsabilita di prendere queste decisioni, per capire quale sia la migliore strategia da seguire\". Le precauzioni che \"possiamo suggerire, anche alla popolazione dei romani raccomanda Colivicchi sono le stesse che abbiamo messo in campo durante la pandemia: lavarsi bene e spesso le mani tutte le volte che si esce da casa e si entra in contatto con ambienti aperti e di libero passaggio. Indossare la mascherina in ambienti affollati, pensiamo solo anche alle chiese e a tutti quegli eventi religiosi che verranno celebrati e ai quali anche i romani parteciperanno come d'abitudine nel corso del periodo giubilare\". Bassetti: \"In estate rischio patologie da zanzare\" A preoccupare di piu secondo Matteo Bassetti, direttore Malattie infettive dell'ospedale policlinico San Martino di Genova sono pero i virus veicolati dalle zanzare. \"Certamente il Giubileo pone dei rischi infettivologici importanti per diversi ordini di fattori. Non tanto per le infezioni respiratorie prettamente invernali, ma per le patologie tropicali trasmesse dalle zanzare in estate, ma non solo: Dengue, Zika, Chikungunya, febbre gialla e malaria. Patogeni che arrivano con i pellegrini residenti in zone endemiche, soprattutto il Sud America, e che sbarcheranno dagli aerei a Roma. Va quindi messo in piedi dice all'Adnkronos Salute un sistema che puo gestire questi casi, vanno rafforzati i controlli e il monitoraggio. Il rischio per Roma e quello che e accaduto in estate a Fano, con un focolaio autoctono di Dengue. Il nostro Ssn e quello Lazio si chiede Bassetti sono in grado di far fronte a 30 mln di persone che arriveranno? Siamo attrezzati dal punto di vista dell'assistenza sanitaria\"?.",
            "media_url": "https://www.adnkronos.com/resources/0294-1c7b66fe0157-68528c406f1d-1000/format/medium/pellegrini_sanpietro_ftg.jpeg",
            "media_type": "image/jpeg",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "it",
            "sentiment": {
                "pos": 0.003,
                "neg": 0.006,
                "neu": 0.991
            }
        },
        {
            "id": "36df8ede-2c00-4da4-a537-7846335b94cd",
            "title": "General Election: Charles Ward won’t be 'shrinking violent’ in Dáil",
            "source_title": null,
            "source_link": "https://www.donegallive.ie",
            "article_link": "https://www.donegallive.ie/news/general-election/1671794/general-election-charles-ward-wont-be-shrinking-violent-in-dail.html",
            "keywords": [
                "Charles",
                "Ward",
                "Lifford-Stranorlar",
                "father-of-four",
                "significantly",
                "constituency",
                "representing",
                "Mica Action Group Chairperson Lisa Hone",
                "defective concrete movement",
                "the Lifford-Stranorlar area",
                "humanitarian crisis going",
                "representing every single"
            ],
            "description": "Charles Ward says he will shout the message of the 100% Redress party from the rooftop of Leinster House. Ward was elected as a TD for the Donegal constituency on the final count in the early hours of Monday to take a historic seat for the party only formed in the second half of 2023. Ward, a homeow.",
            "pub_date": "2024-12-03T13:43:10",
            "creator": "Chris McNulty",
            "content": "Charles Ward says he will shout the message of the 100% Redress party from the rooftop of Leinster House. Ward was elected as a TD for the Donegal constituency on the final count in the early hours of Monday to take a historic seat for the party only formed in the second half of 2023. Ward, a homeowner affected by defective concrete was carried shoulder high by supporters and party colleagues after his election was confirmed on the 16th count. We have to get this message to Dublin and we have to have a defective homeowner on the floor of the Dail, Ward said. When they see me on the floor on the Dail, I will be representing every single homeowner in Donegal. I will represent every person in Donegal who feels that they dont have a voice. It is forgotten no more. An ordinary person can get elected to the Dail and I am that person. I will give it everything Ive got. The defective concrete movement and the 100% Redress party are taking the message to Dublin: We have had enough and we want the government, whoever they are, to come end-to-end and end this misery for people. I will scream it from the rooftops. I will not be a shrinking violet. I will be there determined to get results and that is what we have to do. We cannot take this anymore. The 100% Redress party was officially formed in September 2023 in response to the defective blocks crisis, which is blighting thousands of homes across Donegal. The party won four seats on Donegal County Council at the local elections in June when Joy Beard, Tomas Sean Devine, Ali Farren and Denis McGee were elected. Having taken over 7, 000 first preference votes, there was a tidal wave of support throwing the mission towards the Dail. After taking 6, 862 first preference votes, Ward seemed to be in a dogfight for transfers, but he swept into the fourth seat. Ward took 39% of transfers from Mary T Sweeney, that surge of 1, 318 votes on the 11th count taking him significantly up the pecking order having taken 27%, or 598 votes on the elimination of Niall McConnell on the preceding count. A healthcare worker from Arranmore who lives in Drumkeen, father-of-four Ward ran in the local elections, but did not get a seat in the Lifford-Stranorlar area. He said he was devastated at not getting a seat on the Council, but fought back to win a seat in the Dail. Mica Action Group Chairperson Lisa Hone said the possible election of Ward, whose director of elections was Eamonn Jackson, as a TD would represent an evolution. Ward, who works in Brentwood Manor nursing home in Convoy said: I had faith in my ability and I had faith in the message. It is a heavy burden, but I am up for the fight. We have a humanitarian crisis going on and its not being addressed. These houses are crumbling all around us and we arent being heard. I will carry the fight to Dublin and I wont stop until I get results. Theyve (government) got no choice now. They have to listen to us, because Im going to be on the floor of the Dail. Read next: A Night for Kinnycally Hall to aid restoration of St Johnston dance hall Theyre going to see somebody whos been affected, a 100% Redress badge on them, is affected, and theyre in the Dail, elected by the people of Donegal because they didnt do their job.",
            "media_url": "https://www.donegallive.ie/resizer/300/200/true/2024_12_03/INDP-03-12-24_Donegal_count_%2820%29_Cropped-1733233125787.jpg--general_election__charles_ward_won_t_be__shrinking_violent__in_d_il.jpg?1733233125847",
            "media_type": "None",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": "https://www.donegallive.ie/resizer/150/-1/true/2024_12_03/INDP-03-12-24_Donegal_count_%2820%29_Cropped-1733233125787.jpg--general_election__charles_ward_won_t_be__shrinking_violent__in_d_il.jpg?1733233125847",
            "language": "en",
            "sentiment": {
                "pos": 0.062,
                "neg": 0.08,
                "neu": 0.858
            }
        },
        {
            "id": "d8f18c2c-6091-473f-b36f-f85a55d4eb86",
            "title": "Staatsanwaltschaft Trient: Italienische Justiz erlässt Haftbefehl gegen Signa-Gründer René Benko",
            "source_title": "ZEIT ONLINE | Nachrichten, News, Hintergründe und Debatten",
            "source_link": "https://www.zeit.de/index",
            "article_link": "https://www.zeit.de/wirtschaft/2024-12/rene-benko-staatsanwaltschaft-italien-trient-haftbefehl",
            "keywords": [
                "Haftbefehl",
                "René Benko",
                "Die Staatsanwaltschaft",
                "Stadt Trient",
                "Region Trentino",
                "Immobilienspekulationen",
                "Staatsanwaltschaft",
                "Nachrichtenagentur",
                "Unternehmensgruppe",
                "norditalienischen",
                "Südtiroler Wirtschaftsprüfer Heinz Peter Hager",
                "Staatsanwaltschaft der norditalienischen",
                "Zusammenhang mit Immobilienspekulationen",
                "internationalen Behörden vollumfänglich",
                "italienische Nachrichtenagentur Ansa"
            ],
            "description": "Zahlreiche Unternehmer und Beamte stehen im Verdacht der Korruption und Beeinflussung. Darunter befindet sich auch der Unternehmer Rene Benko, der verhaftet werden soll.",
            "pub_date": "2024-12-03T13:42:27",
            "creator": "ZEIT ONLINE: Wirtschaft - Sarah Kohler",
            "content": "Die italienische Staatsanwaltschaft hat einen Haftbefehl gegen den osterreichischen Unternehmer Rene Benko erlassen. Die Staatsanwaltschaft der norditalienischen Stadt Trient begrundet dies mit Ermittlungen in Zusammenhang mit Immobilienspekulationen in der Region Trentino und der Nachbarregion Sudtirol. Das meldete die italienische Nachrichtenagentur Ansa. Benko ist Grunder der insolventen Immobilien- und Handelsgruppe Signa. Benkos Anwalt Norbert Wess geht nach eigener Aussage allerdings nicht davon aus, dass ein Europaischer Haftbefehl gegen Benko vollzogen wird: \"Herr Benko wird weiterhin wie bisher mit allen nationalen wie internationalen Behorden vollumfanglich kooperieren und ist zuversichtlich, dass sich allfallige Vorwurfe ihm gegenuber als inhaltlich unrichtig aufklaren lassen\", schrieb Wess, ohne den Vorgang weiter zu erklaren. Weitere Haftbefehle ergingen Ansa zufolge gegen den Sudtiroler Wirtschaftsprufer Heinz Peter Hager und die Burgermeisterin von Riva del Garda, Cristina Santi. Beide stehen nach Angaben der Staatsanwaltschaft unter Hausarrest. Insgesamt sind demnach 77 Personen betroffen. Zudem wurden in Italien und Osterreich zahlreiche Buros und Wohnungen durchsucht. Die Vorwurfe lauten nach Angaben der Staatsanwaltschaft unter anderem auf Bildung einer kriminellen Vereinigung, Manipulation von Ausschreibungen, Korruption und Betrug. Ansa zufolge gehen die Ermittler von der Existenz einer Unternehmensgruppe aus, die Initiativen der offentlichen Verwaltung beeinflussen und kontrollieren konnen, vor allem im Bereich der Bauspekulation. Unter den untersuchten Personen sollen Beamte der offentlichen Verwaltung, 20 Fuhrungskrafte und Beamte, Angehorige der Polizei, Fachleute und Unternehmer sein.",
            "media_url": "https://img.zeit.de/wirtschaft/2024-12/rene-benko-italienische-justiz-haftbefehl/original__640x360",
            "media_type": "image/jpeg",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.123,
                "neu": 0.877
            }
        },
        {
            "id": "74014a75-3647-456e-953c-3a96a3516172",
            "title": "«Hydre» : attention à ces nouveaux radars qui vont bientôt verbaliser les véhicules trop bruyants",
            "source_title": "Le Figaro - Automobile : Essais et tests, dernières voitures et derniers modèles",
            "source_link": "http://www.lefigaro.fr",
            "article_link": "https://www.lefigaro.fr/automobile/hydre-attention-a-ces-nouveaux-radars-qui-vont-bientot-verbaliser-les-vehicules-trop-bruyants-20241203",
            "keywords": [
                "bruitparif",
                "hydre",
                "bron",
                "selon",
                "villeneuve-le-roi",
                "progressivement",
                "rueil-malmaison",
                "automobilistes",
                "contrairement",
                "outil devrait progressivement",
                "sanctionnera pas seulement",
                "comme une contravention",
                "bruxelles et barcelone",
                "une amende forfaitaire"
            ],
            "description": "En 2025, des radars charges de controler le bruit des voitures et des deux-roues vont etre progressivement deployes sur les routes de France. Attention a ne pas depasser 85 decibels.",
            "pub_date": "2024-12-03T13:42:22",
            "creator": null,
            "content": "Des radars charges de verbaliser le niveau sonore trop eleve des voitures et des motos vont etre progressivement installes sur tout le territoire. Nos explications. Un nouveau dispositif de controle et de securite va voir le jour en 2025. Le radar Hydre, cest son nom, a de quoi inquieter les automobilistes et les motards. Contrairement a ses semblables, il ne sanctionnera pas seulement les exces de vitesse mais aussi les depassements. sonores. Ce nouveau dispositif a ete developpe par Bruitparif, lorganisme charge de lutter contre les nuisances liees au bruit. Grace a ses 8 micros et ses deux cameras capables didentifier le bon vehicule et de lire les plaques, Hydre est concu pour sanctionner les depassements sonores generes par les vehicules dans un rayon de 15 metres, meme en cas de forte circulation. Si votre vehicule emet plus de 85 decibels, vous serez flashe. Rassurez-vous, dans le cas ou votre voiture na pas ete modifiee, elle ne depassera, normalement, jamais ce seuil conforme aux normes europeennes. Hydre devrait viser en priorite les automobiles dotees de pots dechappement trafiques. Attention, il est capable de controler egalement les motos ! Lors de la phase dexperimentation menee dans sept villes francaises depuis 2022 (Paris, Rueil-Malmaison, Villeneuve-le-Roi, Toulouse, Bron, Nice et Saint-Lambert), entre 10 et 44 vehicules ont ete signales par jour. Cet outil devrait progressivement etre deploye a lechelle nationale au cours de lannee 2025. Quelles sont les amendes prevues ? En cas de bruits excessifs, vous serez penalise et recevrez une amende forfaitaire de 135 euros (minoree a 90 euros). Selon larticle R318-3 du Code de la route, cette infraction est classee comme une contravention de 4e classe. Dautres grandes villes europeennes comme Berlin, Geneve, Bruxelles et Barcelone ont pu aussi experimenter ce radar.",
            "media_url": "https://i.f1g.fr/media/cms/1920x1080_crop/2024/12/03/cff1653a1c05227bb8218c0f99203152452b3e65dcfc97838ce9fa6f41227a02.jpg",
            "media_type": "None",
            "media_description": "Hydre a été déjà été testé dans plusieurs régions françaises depuis 2022.",
            "media_credit": "Bruitparif",
            "media_thumbnail": null,
            "language": "fr",
            "sentiment": {
                "pos": 0.02,
                "neg": 0.012,
                "neu": 0.968
            }
        },
        {
            "id": "42a5433a-fffa-42af-ad54-2bd886700a75",
            "title": "USA: Nach der Trump-Wahl steigt der Hass auf Frauen – die wehren sich mit der „Pille danach“",
            "source_title": "OP",
            "source_link": "https://www.op-marburg.de",
            "article_link": "https://www.op-marburg.de/wissen/usa-nach-der-trump-wahl-steigt-der-hass-auf-frauen-die-wehren-sich-mit-der-pille-danach-AYMKTKZTJ5DLFBQMD2JLOLG4AE.html",
            "keywords": [
                "Donald Trump",
                "Sieger",
                "Nicholas Fuentes",
                "Dein Körper",
                "Slogan",
                "Geschlechtervorstellungen",
                "Justus-Liebig-Universität",
                "Selbstbestimmungsrechte",
                "gesamtgesellschaftliche",
                "Non-Profit-Organisation",
                "zementiere traditionelle Geschlechtervorstellungen",
                "Die geschlechtsspezifische Lohnungleichheit",
                "geschlechtsspezifische Lohnungleichheit ist",
                "Non-Profit-Organisation Planned Parenthood",
                "Geschichten strukturellen Machtmissbrauch"
            ],
            "description": "Die Wahl Trumps hat Frauenhassern in den USA ein ganz neues Selbstbewusstsein gegeben. US-amerikanische Frauen decken sich als Reaktion darauf mit Abtreibungsmedikamenten ein und suchen Orientierung in der sudkoreanischen 4B-Bewegung. Hilft das?.",
            "pub_date": "2024-12-03T13:42:19",
            "creator": "Kira von der Brelie",
            "content": "Eigentlich stand noch gar nicht fest, dass Donald Trump als Sieger aus der US-Wahl hervorgehen wird. Da schrieb der rechte US-Content-Creator Nicholas Fuentes den X-Post, der seitdem sowas wie ein Schlachtruf der Trump-Anhanger geworden ist: Your body, my choice. Forever, auf Deutsch: Dein Korper, meine Entscheidung. Fur immer, eine Anspielung auf den feministischen Slogan Mein Korper, meine Entscheidung. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Nicholas Fuentes zum Kinder gebaren (bichulsan), zum Dating (biyeonae) und zu heterosexuellen Beziehungen (bisekseu). Sie entstand in den 2010er-Jahren und ist ein Protest gegen die staatliche Heirats- und Bevolkerungspolitik Sudkoreas. Das Ziel der Bewegung ist, Frauen von ihrer Rolle als Gebarende fur das Fortbestehen der Nation zu befreien. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Dass sich auch US-Amerikanerinnen in nennenswerter Starke fur 4B interessieren, ist neu. Die Zahl der Google-Suchanfragen stieg am Tag nach der Wahl in den USA sprunghaft an, insbesondere in den demokratischen Staaten. Es gibt zahlreiche Tiktoks, Instagram-Reels und X-Posts im Zusammenhang mit 4B, die millionenfach angesehen wurden. Die Kernaussage: Wenn ich als Frau nicht mehr selbst uber mich bestimmen kann, dann darf es eben auch kein anderer. Wieso Macht missbraucht wird und was man dagegen tun kann Machtmissbrauch kann es in jeder Branche geben, oft wird er ganz bewusst bagatellisiert. Jungste Vorwurfe wie gegen Til Schweiger skizzieren beispielsweise in der Unterhaltungsindustrie ein System, in dem jedes Mittel recht scheint. Uber die Mechanismen und was dagegen hilft. Jetzt lesen (+) Der Protest zeigt die Verzweiflung US-amerikanischer Frauen. Aber ist er auch hilfreich in der Sache? Christine M. Klapeer ist Professorin fur Politikwissenschaft mit Schwerpunkt Gender Studies an der Justus-Liebig-Universitat Gieen. Sie beobachtet 4B in den USA mit Interesse, aber auch mit Skepsis. Absichtliche Enthaltsamkeit bedeutet ja auch: Sexualitat wird per se als gefahrlich fur Frauen interpretiert, die Frau ist verletzlich, der Mann der aggressive Feind, sagt Klapeer. Das lasse wenig Raum fur selbstbestimmte weibliche Sexualitat und zementiere traditionelle Geschlechtervorstellungen. Die Frage ist doch: Sprechen wir von Sexualitat oder nicht vielmehr von Gewalt, wenn Frauen ubergriffige Formen von Intimitat oder Belastigung erleben? Selbstbestimmung ist individuell Zudem ist 4B als Protest fur Selbstbestimmungsrechte so noch zu eindimensional. Konkret bedeutet das: Fur migrantische und Schwarze Frauen und queere Menschen ist es eine sehr wichtige, feministische Forderung, Kinder bekommen und ein Recht auf Familie haben zu durfen in einer Bewegung wie 4B scheinen aber solche intersektionalen Perspektiven eher wenig Platz zu finden, analysiert Klapeer. Intersektional bedeutet, mehrere Perspektiven mitzudenken. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige In Sudkorea geht es zudem auch sehr stark um die okonomische Situation der Frauen. Die geschlechtsspezifische Lohnungleichheit ist dort vergleichsweise hoch und das hat Auswirkungen auf die Absicherung von Frauen im Alter, sagt Klapeer. Diese Themen spielen bei der Bewegung in den USA noch keine Rolle. Vielleicht ist das auch ein Grund, warum viele digitale Protestformen zwar viral gehen, aber letztlich kaum etwas verandern. Auch in Deutschland gibt es immer mehr Frauen, die online davon berichten, wegen Datingfrust erstmal boysober leben zu wollen. Also kein Dating, keine Beziehung, kein Sex. Viele berichten, dass es ihnen plotzlich viel besser gehe. Endlich nicht mehr standig daran denken, ob er sich meldet! Uber die Erfinderin des Hashtags, die US-Comedian Hope Woodard, heit es, sie habe den heiesten mentalen Gesundheitstrend kreiert. Wann ist Protest wirkungsvoll? Aber mehr als allgemeine Begeisterung, doch mehr im Leben finden zu konnen, als den Gedanken an ihn, entsteht daraus nicht. Durch Liken, Teilen oder Kommentieren kann man sich eine Weile gut fuhlen, das Empowerment bleibt letztlich aber auf der individuellen Ebene, sagt Klapeer. Das bedeutet: Jeder fuhlt sich besser, aber am Ende verandert sich nichts. Frauen verzichten eine Weile auf Dating, kummern sich um sich, fragen sich, was sie wollen und brauchen und kehren dann zuruck in Strukturen, die sich nicht verandert haben, beschreibt Klapeer. Das wiederum lasst sich erklaren mit zwei Mechanismen: Dem Gefuhl, fur jedes Problem selbst verantwortlich zu sein. Klapeer nennt das Individualisierung von struktureller Ungleichheit. Konkret bedeutet das: Frauen, die wenig Rente bekommen, sind selbst schuld, weil sie ja auch einfach mehr hatten arbeiten konnen. Diese Betrachtungsweise lasst jedoch auer Acht, dass Manner mehr verdienen als Frauen. Selbst die Familienarbeit zu ubernehmen, statt die Karriere zu forcieren, liegt da einfach nahe. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Zweitens hatten Frauen das Gefuhl, langst gleichberechtigt zu sein, so Klapeer. Wieso also die Aufregung? Auch wenn wir eine formale Gleichstellung haben, gibt es jedoch weiterhin groe Lohnunterschiede, Ungleichheit bei der Verteilung von Haus- und Familienarbeit, Altersarmut bei Frauen, hausliche Gewalt, steigende digitale Gewalt, sagt Klapeer. Viele Frauen merken das jedoch erst, wenn sie alter werden, Kinder bekommen, Gehaltsunterschiede feststellen oder in die Rente eintreten. Um dem steigenden Frauenhass etwas Nachhaltiges entgegenzusetzen, mussten digitale Proteste wie 4B und boysober Anschluss an groere Visionen finden, konstatiert Klapeer. Diese Social-Media-Videos von jungen Frauen erinnern ein bisschen an den Beginn von feministischen Bewegungen in den 1970er-Jahren in Deutschland, so die Wissenschaftlerin. Frauen tauschten sich uber individuelle Erlebnisse aus und entdecken, dass ihre personlichen Probleme eine gesamtgesellschaftliche Dimension haben sie machen strukturelle Ungleichheit sichtbar. Ahnlich wie bei Me Too als die vielen individuellen Geschichten strukturellen Machtmissbrauch sichtbar machten. Ob 4B in den USA eine ahnliche Kraft entfalten wird, ist noch offen. Aktuell sieht Professorin Klapeer in ihr noch keine Bewegung, sondern eher einzelne digitale Protestartikulationen. Die Kollektivitat, das groe Ganze fehle. Klar ist jedoch, dass sich die Situation fur Frauen in den USA spatestens mit der Inauguration Trumps verscharfen wird. Alleine schon, weil frauenfeindliche Positionen viel selbstbewusster vertreten werden. Das ISD warnt, dass diese Entwicklung Auswirkungen bis zur nachsten Prasidentschaftswahl und daruber hinaus haben konnte. Dass sich dagegen kein Widerstand regen wird, ist unwahrscheinlich. Ob dieser allerdings weiter unter dem Stichwort 4B agiert oder andere Ausdrucksweisen findet, wird sich zeigen.",
            "media_url": "https://www.op-marburg.de/resizer/v2/Q7SBQ7J2CRETTJJEPJ774XN5ZQ.png?auth=bfd8b25559ee19b9e4fd8b2369616dc2258143e08705de90abd05763c0c7f716&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "4B-Bewegung in den USA nach Trumps Sieg. Patricia Haensel",
            "media_credit": "Patricia Haensel",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.009,
                "neg": 0.097,
                "neu": 0.894
            }
        },
        {
            "id": "cf267f0e-7af2-4f04-baff-ffd9d7c8c1f7",
            "title": "USA: Nach der Trump-Wahl steigt der Hass auf Frauen – die wehren sich mit der „Pille danach“",
            "source_title": "OZ",
            "source_link": "https://www.ostsee-zeitung.de",
            "article_link": "https://www.ostsee-zeitung.de/wissen/usa-nach-der-trump-wahl-steigt-der-hass-auf-frauen-die-wehren-sich-mit-der-pille-danach-AYMKTKZTJ5DLFBQMD2JLOLG4AE.html",
            "keywords": [
                "donald trump",
                "sieger",
                "nicholas fuentes",
                "slogan",
                "entscheidung",
                "geschlechtervorstellungen",
                "selbstbestimmungsrechte",
                "gesamtgesellschaftliche",
                "non-profit-organisation",
                "unterhaltungsindustrie",
                "zementiere traditionelle geschlechtervorstellungen",
                "die geschlechtsspezifische lohnungleichheit",
                "geschlechtsspezifische lohnungleichheit ist",
                "non-profit-organisation planned parenthood",
                "geschichten strukturellen machtmissbrauch"
            ],
            "description": "Die Wahl Trumps hat Frauenhassern in den USA ein ganz neues Selbstbewusstsein gegeben. US-amerikanische Frauen decken sich als Reaktion darauf mit Abtreibungsmedikamenten ein und suchen Orientierung in der sudkoreanischen 4B-Bewegung. Hilft das?.",
            "pub_date": "2024-12-03T13:42:19",
            "creator": "Kira von der Brelie",
            "content": "Eigentlich stand noch gar nicht fest, dass Donald Trump als Sieger aus der US-Wahl hervorgehen wird. Da schrieb der rechte US-Content-Creator Nicholas Fuentes den X-Post, der seitdem sowas wie ein Schlachtruf der Trump-Anhanger geworden ist: Your body, my choice. Forever, auf Deutsch: Dein Korper, meine Entscheidung. Fur immer, eine Anspielung auf den feministischen Slogan Mein Korper, meine Entscheidung. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Nicholas Fuentes zum Kinder gebaren (bichulsan), zum Dating (biyeonae) und zu heterosexuellen Beziehungen (bisekseu). Sie entstand in den 2010er-Jahren und ist ein Protest gegen die staatliche Heirats- und Bevolkerungspolitik Sudkoreas. Das Ziel der Bewegung ist, Frauen von ihrer Rolle als Gebarende fur das Fortbestehen der Nation zu befreien. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Dass sich auch US-Amerikanerinnen in nennenswerter Starke fur 4B interessieren, ist neu. Die Zahl der Google-Suchanfragen stieg am Tag nach der Wahl in den USA sprunghaft an, insbesondere in den demokratischen Staaten. Es gibt zahlreiche Tiktoks, Instagram-Reels und X-Posts im Zusammenhang mit 4B, die millionenfach angesehen wurden. Die Kernaussage: Wenn ich als Frau nicht mehr selbst uber mich bestimmen kann, dann darf es eben auch kein anderer. Wieso Macht missbraucht wird und was man dagegen tun kann Machtmissbrauch kann es in jeder Branche geben, oft wird er ganz bewusst bagatellisiert. Jungste Vorwurfe wie gegen Til Schweiger skizzieren beispielsweise in der Unterhaltungsindustrie ein System, in dem jedes Mittel recht scheint. Uber die Mechanismen und was dagegen hilft. Jetzt lesen (+) Der Protest zeigt die Verzweiflung US-amerikanischer Frauen. Aber ist er auch hilfreich in der Sache? Christine M. Klapeer ist Professorin fur Politikwissenschaft mit Schwerpunkt Gender Studies an der Justus-Liebig-Universitat Gieen. Sie beobachtet 4B in den USA mit Interesse, aber auch mit Skepsis. Absichtliche Enthaltsamkeit bedeutet ja auch: Sexualitat wird per se als gefahrlich fur Frauen interpretiert, die Frau ist verletzlich, der Mann der aggressive Feind, sagt Klapeer. Das lasse wenig Raum fur selbstbestimmte weibliche Sexualitat und zementiere traditionelle Geschlechtervorstellungen. Die Frage ist doch: Sprechen wir von Sexualitat oder nicht vielmehr von Gewalt, wenn Frauen ubergriffige Formen von Intimitat oder Belastigung erleben? Selbstbestimmung ist individuell Zudem ist 4B als Protest fur Selbstbestimmungsrechte so noch zu eindimensional. Konkret bedeutet das: Fur migrantische und Schwarze Frauen und queere Menschen ist es eine sehr wichtige, feministische Forderung, Kinder bekommen und ein Recht auf Familie haben zu durfen in einer Bewegung wie 4B scheinen aber solche intersektionalen Perspektiven eher wenig Platz zu finden, analysiert Klapeer. Intersektional bedeutet, mehrere Perspektiven mitzudenken. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige In Sudkorea geht es zudem auch sehr stark um die okonomische Situation der Frauen. Die geschlechtsspezifische Lohnungleichheit ist dort vergleichsweise hoch und das hat Auswirkungen auf die Absicherung von Frauen im Alter, sagt Klapeer. Diese Themen spielen bei der Bewegung in den USA noch keine Rolle. Vielleicht ist das auch ein Grund, warum viele digitale Protestformen zwar viral gehen, aber letztlich kaum etwas verandern. Auch in Deutschland gibt es immer mehr Frauen, die online davon berichten, wegen Datingfrust erstmal boysober leben zu wollen. Also kein Dating, keine Beziehung, kein Sex. Viele berichten, dass es ihnen plotzlich viel besser gehe. Endlich nicht mehr standig daran denken, ob er sich meldet! Uber die Erfinderin des Hashtags, die US-Comedian Hope Woodard, heit es, sie habe den heiesten mentalen Gesundheitstrend kreiert. Wann ist Protest wirkungsvoll? Aber mehr als allgemeine Begeisterung, doch mehr im Leben finden zu konnen, als den Gedanken an ihn, entsteht daraus nicht. Durch Liken, Teilen oder Kommentieren kann man sich eine Weile gut fuhlen, das Empowerment bleibt letztlich aber auf der individuellen Ebene, sagt Klapeer. Das bedeutet: Jeder fuhlt sich besser, aber am Ende verandert sich nichts. Frauen verzichten eine Weile auf Dating, kummern sich um sich, fragen sich, was sie wollen und brauchen und kehren dann zuruck in Strukturen, die sich nicht verandert haben, beschreibt Klapeer. Das wiederum lasst sich erklaren mit zwei Mechanismen: Dem Gefuhl, fur jedes Problem selbst verantwortlich zu sein. Klapeer nennt das Individualisierung von struktureller Ungleichheit. Konkret bedeutet das: Frauen, die wenig Rente bekommen, sind selbst schuld, weil sie ja auch einfach mehr hatten arbeiten konnen. Diese Betrachtungsweise lasst jedoch auer Acht, dass Manner mehr verdienen als Frauen. Selbst die Familienarbeit zu ubernehmen, statt die Karriere zu forcieren, liegt da einfach nahe. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Zweitens hatten Frauen das Gefuhl, langst gleichberechtigt zu sein, so Klapeer. Wieso also die Aufregung? Auch wenn wir eine formale Gleichstellung haben, gibt es jedoch weiterhin groe Lohnunterschiede, Ungleichheit bei der Verteilung von Haus- und Familienarbeit, Altersarmut bei Frauen, hausliche Gewalt, steigende digitale Gewalt, sagt Klapeer. Viele Frauen merken das jedoch erst, wenn sie alter werden, Kinder bekommen, Gehaltsunterschiede feststellen oder in die Rente eintreten. Um dem steigenden Frauenhass etwas Nachhaltiges entgegenzusetzen, mussten digitale Proteste wie 4B und boysober Anschluss an groere Visionen finden, konstatiert Klapeer. Diese Social-Media-Videos von jungen Frauen erinnern ein bisschen an den Beginn von feministischen Bewegungen in den 1970er-Jahren in Deutschland, so die Wissenschaftlerin. Frauen tauschten sich uber individuelle Erlebnisse aus und entdecken, dass ihre personlichen Probleme eine gesamtgesellschaftliche Dimension haben sie machen strukturelle Ungleichheit sichtbar. Ahnlich wie bei Me Too als die vielen individuellen Geschichten strukturellen Machtmissbrauch sichtbar machten. Ob 4B in den USA eine ahnliche Kraft entfalten wird, ist noch offen. Aktuell sieht Professorin Klapeer in ihr noch keine Bewegung, sondern eher einzelne digitale Protestartikulationen. Die Kollektivitat, das groe Ganze fehle. Klar ist jedoch, dass sich die Situation fur Frauen in den USA spatestens mit der Inauguration Trumps verscharfen wird. Alleine schon, weil frauenfeindliche Positionen viel selbstbewusster vertreten werden. Das ISD warnt, dass diese Entwicklung Auswirkungen bis zur nachsten Prasidentschaftswahl und daruber hinaus haben konnte. Dass sich dagegen kein Widerstand regen wird, ist unwahrscheinlich. Ob dieser allerdings weiter unter dem Stichwort 4B agiert oder andere Ausdrucksweisen findet, wird sich zeigen.",
            "media_url": "https://www.ostsee-zeitung.de/resizer/v2/Q7SBQ7J2CRETTJJEPJ774XN5ZQ.png?auth=bfd8b25559ee19b9e4fd8b2369616dc2258143e08705de90abd05763c0c7f716&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "4B-Bewegung in den USA nach Trumps Sieg. Patricia Haensel",
            "media_credit": "Patricia Haensel",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.009,
                "neg": 0.097,
                "neu": 0.894
            }
        },
        {
            "id": "a5927205-8d9c-4d79-8b7b-260c6fa513f4",
            "title": "USA: Nach der Trump-Wahl steigt der Hass auf Frauen – die wehren sich mit der „Pille danach“",
            "source_title": "KN",
            "source_link": "https://www.kn-online.de",
            "article_link": "https://www.kn-online.de/wissen/usa-nach-der-trump-wahl-steigt-der-hass-auf-frauen-die-wehren-sich-mit-der-pille-danach-AYMKTKZTJ5DLFBQMD2JLOLG4AE.html",
            "keywords": [
                "donald trump",
                "sieger",
                "nicholas fuentes",
                "slogan",
                "entscheidung",
                "geschlechtervorstellungen",
                "selbstbestimmungsrechte",
                "gesamtgesellschaftliche",
                "non-profit-organisation",
                "unterhaltungsindustrie",
                "zementiere traditionelle geschlechtervorstellungen",
                "die geschlechtsspezifische lohnungleichheit",
                "geschlechtsspezifische lohnungleichheit ist",
                "non-profit-organisation planned parenthood",
                "geschichten strukturellen machtmissbrauch"
            ],
            "description": "Die Wahl Trumps hat Frauenhassern in den USA ein ganz neues Selbstbewusstsein gegeben. US-amerikanische Frauen decken sich als Reaktion darauf mit Abtreibungsmedikamenten ein und suchen Orientierung in der sudkoreanischen 4B-Bewegung. Hilft das?.",
            "pub_date": "2024-12-03T13:42:19",
            "creator": "Kira von der Brelie",
            "content": "Eigentlich stand noch gar nicht fest, dass Donald Trump als Sieger aus der US-Wahl hervorgehen wird. Da schrieb der rechte US-Content-Creator Nicholas Fuentes den X-Post, der seitdem sowas wie ein Schlachtruf der Trump-Anhanger geworden ist: Your body, my choice. Forever, auf Deutsch: Dein Korper, meine Entscheidung. Fur immer, eine Anspielung auf den feministischen Slogan Mein Korper, meine Entscheidung. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Nicholas Fuentes zum Kinder gebaren (bichulsan), zum Dating (biyeonae) und zu heterosexuellen Beziehungen (bisekseu). Sie entstand in den 2010er-Jahren und ist ein Protest gegen die staatliche Heirats- und Bevolkerungspolitik Sudkoreas. Das Ziel der Bewegung ist, Frauen von ihrer Rolle als Gebarende fur das Fortbestehen der Nation zu befreien. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Dass sich auch US-Amerikanerinnen in nennenswerter Starke fur 4B interessieren, ist neu. Die Zahl der Google-Suchanfragen stieg am Tag nach der Wahl in den USA sprunghaft an, insbesondere in den demokratischen Staaten. Es gibt zahlreiche Tiktoks, Instagram-Reels und X-Posts im Zusammenhang mit 4B, die millionenfach angesehen wurden. Die Kernaussage: Wenn ich als Frau nicht mehr selbst uber mich bestimmen kann, dann darf es eben auch kein anderer. Wieso Macht missbraucht wird und was man dagegen tun kann Machtmissbrauch kann es in jeder Branche geben, oft wird er ganz bewusst bagatellisiert. Jungste Vorwurfe wie gegen Til Schweiger skizzieren beispielsweise in der Unterhaltungsindustrie ein System, in dem jedes Mittel recht scheint. Uber die Mechanismen und was dagegen hilft. Jetzt lesen (+) Der Protest zeigt die Verzweiflung US-amerikanischer Frauen. Aber ist er auch hilfreich in der Sache? Christine M. Klapeer ist Professorin fur Politikwissenschaft mit Schwerpunkt Gender Studies an der Justus-Liebig-Universitat Gieen. Sie beobachtet 4B in den USA mit Interesse, aber auch mit Skepsis. Absichtliche Enthaltsamkeit bedeutet ja auch: Sexualitat wird per se als gefahrlich fur Frauen interpretiert, die Frau ist verletzlich, der Mann der aggressive Feind, sagt Klapeer. Das lasse wenig Raum fur selbstbestimmte weibliche Sexualitat und zementiere traditionelle Geschlechtervorstellungen. Die Frage ist doch: Sprechen wir von Sexualitat oder nicht vielmehr von Gewalt, wenn Frauen ubergriffige Formen von Intimitat oder Belastigung erleben? Selbstbestimmung ist individuell Zudem ist 4B als Protest fur Selbstbestimmungsrechte so noch zu eindimensional. Konkret bedeutet das: Fur migrantische und Schwarze Frauen und queere Menschen ist es eine sehr wichtige, feministische Forderung, Kinder bekommen und ein Recht auf Familie haben zu durfen in einer Bewegung wie 4B scheinen aber solche intersektionalen Perspektiven eher wenig Platz zu finden, analysiert Klapeer. Intersektional bedeutet, mehrere Perspektiven mitzudenken. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige In Sudkorea geht es zudem auch sehr stark um die okonomische Situation der Frauen. Die geschlechtsspezifische Lohnungleichheit ist dort vergleichsweise hoch und das hat Auswirkungen auf die Absicherung von Frauen im Alter, sagt Klapeer. Diese Themen spielen bei der Bewegung in den USA noch keine Rolle. Vielleicht ist das auch ein Grund, warum viele digitale Protestformen zwar viral gehen, aber letztlich kaum etwas verandern. Auch in Deutschland gibt es immer mehr Frauen, die online davon berichten, wegen Datingfrust erstmal boysober leben zu wollen. Also kein Dating, keine Beziehung, kein Sex. Viele berichten, dass es ihnen plotzlich viel besser gehe. Endlich nicht mehr standig daran denken, ob er sich meldet! Uber die Erfinderin des Hashtags, die US-Comedian Hope Woodard, heit es, sie habe den heiesten mentalen Gesundheitstrend kreiert. Wann ist Protest wirkungsvoll? Aber mehr als allgemeine Begeisterung, doch mehr im Leben finden zu konnen, als den Gedanken an ihn, entsteht daraus nicht. Durch Liken, Teilen oder Kommentieren kann man sich eine Weile gut fuhlen, das Empowerment bleibt letztlich aber auf der individuellen Ebene, sagt Klapeer. Das bedeutet: Jeder fuhlt sich besser, aber am Ende verandert sich nichts. Frauen verzichten eine Weile auf Dating, kummern sich um sich, fragen sich, was sie wollen und brauchen und kehren dann zuruck in Strukturen, die sich nicht verandert haben, beschreibt Klapeer. Das wiederum lasst sich erklaren mit zwei Mechanismen: Dem Gefuhl, fur jedes Problem selbst verantwortlich zu sein. Klapeer nennt das Individualisierung von struktureller Ungleichheit. Konkret bedeutet das: Frauen, die wenig Rente bekommen, sind selbst schuld, weil sie ja auch einfach mehr hatten arbeiten konnen. Diese Betrachtungsweise lasst jedoch auer Acht, dass Manner mehr verdienen als Frauen. Selbst die Familienarbeit zu ubernehmen, statt die Karriere zu forcieren, liegt da einfach nahe. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Zweitens hatten Frauen das Gefuhl, langst gleichberechtigt zu sein, so Klapeer. Wieso also die Aufregung? Auch wenn wir eine formale Gleichstellung haben, gibt es jedoch weiterhin groe Lohnunterschiede, Ungleichheit bei der Verteilung von Haus- und Familienarbeit, Altersarmut bei Frauen, hausliche Gewalt, steigende digitale Gewalt, sagt Klapeer. Viele Frauen merken das jedoch erst, wenn sie alter werden, Kinder bekommen, Gehaltsunterschiede feststellen oder in die Rente eintreten. Um dem steigenden Frauenhass etwas Nachhaltiges entgegenzusetzen, mussten digitale Proteste wie 4B und boysober Anschluss an groere Visionen finden, konstatiert Klapeer. Diese Social-Media-Videos von jungen Frauen erinnern ein bisschen an den Beginn von feministischen Bewegungen in den 1970er-Jahren in Deutschland, so die Wissenschaftlerin. Frauen tauschten sich uber individuelle Erlebnisse aus und entdecken, dass ihre personlichen Probleme eine gesamtgesellschaftliche Dimension haben sie machen strukturelle Ungleichheit sichtbar. Ahnlich wie bei Me Too als die vielen individuellen Geschichten strukturellen Machtmissbrauch sichtbar machten. Ob 4B in den USA eine ahnliche Kraft entfalten wird, ist noch offen. Aktuell sieht Professorin Klapeer in ihr noch keine Bewegung, sondern eher einzelne digitale Protestartikulationen. Die Kollektivitat, das groe Ganze fehle. Klar ist jedoch, dass sich die Situation fur Frauen in den USA spatestens mit der Inauguration Trumps verscharfen wird. Alleine schon, weil frauenfeindliche Positionen viel selbstbewusster vertreten werden. Das ISD warnt, dass diese Entwicklung Auswirkungen bis zur nachsten Prasidentschaftswahl und daruber hinaus haben konnte. Dass sich dagegen kein Widerstand regen wird, ist unwahrscheinlich. Ob dieser allerdings weiter unter dem Stichwort 4B agiert oder andere Ausdrucksweisen findet, wird sich zeigen.",
            "media_url": "https://www.kn-online.de/resizer/v2/Q7SBQ7J2CRETTJJEPJ774XN5ZQ.png?auth=bfd8b25559ee19b9e4fd8b2369616dc2258143e08705de90abd05763c0c7f716&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "4B-Bewegung in den USA nach Trumps Sieg. Patricia Haensel",
            "media_credit": "Patricia Haensel",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.009,
                "neg": 0.097,
                "neu": 0.894
            }
        },
        {
            "id": "b57a8f82-f698-4e09-ae6c-daf89983abe2",
            "title": "Data cable between Finland and Sweden damaged",
            "source_title": "The West Australian",
            "source_link": "https://thewest.com.au",
            "article_link": "https://thewest.com.au/news/disaster-and-emergency/data-cable-between-finland-and-sweden-damaged-c-16966305",
            "keywords": [
                "finnish transport",
                "lulu ranne",
                "traficom",
                "sveriges radio",
                "ranne",
                "communications",
                "globalconnect",
                "investigating",
                "investigation",
                "construction",
                "undersea fibre-optic communications",
                "fibre-optic communications cables",
                "government communications agency",
                "investigating possible sabotage",
                "separate land-based fibre-optic"
            ],
            "description": "Finnish authorities say they are investigating how a data cable connected with Sweden became damaged.",
            "pub_date": "2024-12-03T13:41:43",
            "creator": "Staff Writers",
            "content": "The Finnish police have rejected media reports suggesting that they are carrying out a criminal investigation after damage to fibre optic cables between Finland and Sweden. A breach of two separate land-based fibre-optic internet cables was believed to have been caused by construction work and not a criminal act, authorities in Finland said. Police in the Nordic region and beyond are on high alert following recent breaches of two undersea fibre-optic communications cables in the Baltic Sea, which raised suspicions of potential sabotage. The latest damage, which occurred at two separate locations on Monday, appeared to have been caused by excavation work, police said in a statement. \"There is no reason to suspect criminal activity in the two cable damage incidents,\" it said. Finnish Transport and Communications Minister Lulu Ranne also said the breaches appeared to be accidental, as did the government communications agency Traficom. Both cables were repaired by early afternoon on Tuesday, Traficom said. The cable breaks occurred on a line that connects Finland and its western neighbour Sweden, a spokesperson for the Swedish Post and Telecom Authority said. Earlier on Tuesday, Swedish radio station Sveriges Radio reported that the Finnish police assumed a crime was involved. Ranne wrote on X that the authorities are investigating the matter. \"We are taking the situation seriously,\" Ranne said. Telecoms groups GlobalConnect and Elisa said one of the two breaches that occurred on Monday was likely due to excavation work. GlobalConnect is still investigating the second incident. In November, damage to two fibre optic cables in the Baltic Sea occurred within a short period of time. These were a cable running between Sweden and Lithuania and one between Finland and Germany. The cause is still unclear in both cases and Swedish authorities are investigating possible sabotage. The investigation centres on a Chinese ship called Yi Peng 3, which is believed to have passed the affected areas of the cables at the time in question. with Reuters.",
            "media_url": "https://images.thewest.com.au/publication/C-16966305/a9ce63418ed2310e8e9508f9960433c90ba8748b-16x9-x0y0w1280h720.jpg",
            "media_type": "None",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.013,
                "neg": 0.139,
                "neu": 0.847
            }
        },
        {
            "id": "f9c19320-beac-471b-ba97-950bfd157294",
            "title": "Data cable between Finland and Sweden damaged",
            "source_title": "PerthNow",
            "source_link": "https://www.perthnow.com.au",
            "article_link": "https://www.perthnow.com.au/news/disaster-and-emergency/data-cable-between-finland-and-sweden-damaged-c-16966308",
            "keywords": [
                "finnish transport",
                "lulu ranne",
                "traficom",
                "sveriges radio",
                "ranne",
                "communications",
                "globalconnect",
                "investigating",
                "investigation",
                "construction",
                "undersea fibre-optic communications",
                "fibre-optic communications cables",
                "government communications agency",
                "investigating possible sabotage",
                "separate land-based fibre-optic"
            ],
            "description": "Finnish authorities say they are investigating how a data cable connected with Sweden became damaged.",
            "pub_date": "2024-12-03T13:41:43",
            "creator": "Staff Writers",
            "content": "The Finnish police have rejected media reports suggesting that they are carrying out a criminal investigation after damage to fibre optic cables between Finland and Sweden. A breach of two separate land-based fibre-optic internet cables was believed to have been caused by construction work and not a criminal act, authorities in Finland said. Police in the Nordic region and beyond are on high alert following recent breaches of two undersea fibre-optic communications cables in the Baltic Sea, which raised suspicions of potential sabotage. The latest damage, which occurred at two separate locations on Monday, appeared to have been caused by excavation work, police said in a statement. \"There is no reason to suspect criminal activity in the two cable damage incidents,\" it said. Finnish Transport and Communications Minister Lulu Ranne also said the breaches appeared to be accidental, as did the government communications agency Traficom. Both cables were repaired by early afternoon on Tuesday, Traficom said. The cable breaks occurred on a line that connects Finland and its western neighbour Sweden, a spokesperson for the Swedish Post and Telecom Authority said. Earlier on Tuesday, Swedish radio station Sveriges Radio reported that the Finnish police assumed a crime was involved. Ranne wrote on X that the authorities are investigating the matter. \"We are taking the situation seriously,\" Ranne said. Telecoms groups GlobalConnect and Elisa said one of the two breaches that occurred on Monday was likely due to excavation work. GlobalConnect is still investigating the second incident. In November, damage to two fibre optic cables in the Baltic Sea occurred within a short period of time. These were a cable running between Sweden and Lithuania and one between Finland and Germany. The cause is still unclear in both cases and Swedish authorities are investigating possible sabotage. The investigation centres on a Chinese ship called Yi Peng 3, which is believed to have passed the affected areas of the cables at the time in question. with Reuters.",
            "media_url": "https://images.perthnow.com.au/publication/C-16966308/a9ce63418ed2310e8e9508f9960433c90ba8748b-16x9-x0y0w1280h720.jpg",
            "media_type": "None",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.013,
                "neg": 0.139,
                "neu": 0.847
            }
        },
        {
            "id": "d33704cd-8325-48e1-b76b-b52b071a0f92",
            "title": "WisdomTree Files for XRP ETF",
            "source_title": "Brave New Coin",
            "source_link": "https://bravenewcoin.com",
            "article_link": "https://bravenewcoin.com/insights/wisdomtree-files-for-xrp-etf",
            "keywords": [
                "source",
                "bitwise",
                "canary capital",
                "ripple labs",
                "cryptocurrency-based",
                "exchange-traded",
                "capitalization",
                "approximately",
                "administrator",
                "cryptocurrency-based financial products",
                "environment for cryptocurrency-based",
                "for cryptocurrency-based financial",
                "significantly boost institutional",
                "favorable regulatory environment"
            ],
            "description": "WisdomTree, a New York-based asset management firm overseeing approximately $113 billion in assets, has filed a Form S-1 registration statement with the U. S. Securities and Exchange Commission (SEC) to launch a spot XRP exchange-traded fund (ETF).",
            "pub_date": "2024-12-03T13:41:32",
            "creator": "Jason Jones",
            "content": "WisdomTree Files for XRP ETF WisdomTree, a New York-based asset management firm overseeing approximately $113 billion in assets, has filed a Form S-1 registration statement with the U. S. Securities and Exchange Commission (SEC) to launch a spot XRP exchange-traded fund (ETF). The proposed ETF aims to track the price of XRP, the native cryptocurrency of the Ripple network, which recently became the third-largest digital asset by market capitalization. While the specific ticker symbol for the fund has not been disclosed, this move positions WisdomTree among a growing number of asset managers seeking to introduce XRP-based investment products in the United States. Earlier this year, firms such as Bitwise, 21RP ETFs. This filing comes amid ongoing legal proceedings between Ripple Labs and the SEC regarding XRPs regulatory status. In October, the SEC appealed a court ruling that determined XRP sales on secondary markets to retail investors are not classified as securities transactions. Ripple Labs responded with a cross-appeal. Despite these legal challenges, there is optimism that upcoming changes in SEC leadership could lead to a more favorable regulatory environment for cryptocurrency-based financial products, potentially easing the path for XRP ETFs. In Europe, WisdomTree has already launched the WisdomTree Physical XRP ETP (XRPW), which trades on exchanges such as Deutsche Borse Xetra, SIX, and Euronext in Paris and Amsterdam. This product is fully backed by XRP and employs a dual custody model with cold storage to enhance security. S. could significantly boost institutional investment and mainstream adoption of the cryptocurrency, especially considering XRPs recent price surge and its position as a leading digital asset. However, the approval and success of such financial products remain contingent on regulatory developments and the resolution of existing legal disputes.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.151,
                "neg": 0.015,
                "neu": 0.834
            }
        },
        {
            "id": "60ff4b80-62ab-4056-8143-ad84ad2d4924",
            "title": "Was man über den Hausnotruf wissen muss",
            "source_title": "KN",
            "source_link": "https://www.kn-online.de",
            "article_link": "https://www.kn-online.de/wissen/was-man-ueber-den-hausnotruf-wissen-muss-3JGLLLUR3RH6XDMGYJYQ5G6N5Q.html",
            "keywords": [
                "siegfried kerstens",
                "wohnung",
                "smartphone",
                "tochter tanja",
                "anzeige weiterlesen",
                "arbeiter-samariter-bund",
                "alles-in-ordnung-taste",
                "verbraucherzentralen",
                "medikamenteneinnahme",
                "gesundheitszustands",
                "der verbraucherzentrale nordrhein-westfalen",
                "gesundheitszustand und medikamentenbedarf",
                "medikamentenbedarf detailliert informiert",
                "und medikamentenbedarf detailliert",
                "eine hausnotrufanlage installieren"
            ],
            "description": "Ein Hausnotruf gibt nicht nur vielen alteren oder erkrankten Menschen Sicherheit. Auch deren Angehorige zahlen immer haufiger darauf Aber wie funktioniert der Knopf und, wie findet man den passenden Vertrag? Ein Uberblick.",
            "pub_date": "2024-12-03T13:41:09",
            "creator": "Katrin Schreiter",
            "content": "Hannover. Siegfried Kerstens meistert seinen Alltag in der Regel allein und recht gut. Der 85-Jahrige lebt in einer kleinen, barrierefreien Wohnung. Fur Besorgungen nutzt er das eigene Auto und uber sein Smartphone ist er taglich mit seiner Tochter Tanja verbunden. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Doch zwischen Kerstens und seiner Tochter in Hamburg liegen mehr als 400 Kilometer. Bei einer Notsituation ware sie nicht vor Ort, konnte nicht helfen. Deshalb hat der Rentner vor einigen Monaten beschlossen, sich eine Hausnotrufanlage installieren zu lassen. Das Leben und wir Der Ratgeber fur Gesundheit, Wohlbefinden und die ganze Familie jeden zweiten Donnerstag. Abonnieren Mit meiner Anmeldung zum Newsletter stimme ich der zu. Wie viele Menschen nutzen den Hausnotruf? Nach Angaben des Bundesverbands Hausnotruf nutzen in Deutschland mehr als 1, 2 Millionen diese Moglichkeit. In jedem Ort soll es mindestens zwei verschiedene Notrufdienste geben, die vor allem von Wohlfahrtsverbanden wie Caritas, Arbeiter-Samariter-Bund oder im Osten Deutschlands auch von der Volkssolidaritat angeboten werden. Aber auch Hersteller von Notrufgeraten betreiben Hausnotrufdienste. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Laut Bundesverband werden taglich bis zu 11. 000 Notrufe abgesetzt. Doch Hausnotrufdienste verfugen uber keine Sonderrechte, das bedeutet zum Beispiel, dass sie nicht mit Blaulicht fahren durfen. Deswegen konne es laut Bundesverbandes bei pflegerischen Notfallen bis zu 60 Minuten dauern, bis Hilfe vor Ort ist. Bei Siegfried Kerstens kam die Anlage noch nicht zum Einsatz. Trotzdem schatzen Vater und Tochter den Service, der beiden ein Gefuhl der Sicherheit gibt. Die Hausnotrufsysteme unterstutzen nicht nur die Menschen zu Hause in ihrer Selbststandigkeit, auch immer mehr Angehorige schatzen sie, weil im Notfall schnell Hilfe organisiert werden kann, sagt Felizitas Bellendorf, Referentin Pflegemarkt bei der Verbraucherzentrale Nordrhein-Westfalen. Das entlastet vor allem die Kinder, die nicht mehr in der Nahe ihrer Eltern wohnen. Und das sei immer haufiger der Fall. Wie funktioniert ein Hausnotruf? Das Prinzip ist simpel und schnell erklart, sagt Bellendorf. Man tragt einen Alarmknopf an einer Halskette oder am Handgelenk. Im Notfall druckt man den Knopf und wird in der Regel uber eine Freisprechanlage mit einer Notrufzentrale verbunden, die dann auch gleich Hilfe organisiert. Freisprechanlage und Notfallknopf gehoren zur Basisversion. Nach Angaben der Verbraucherzentrale variiert die einmalige Anschlussgebuhr zwischen 10 und 50 Euro je nach Region und Anbieter. Die monatlichen Kosten liegen im Basistarif um die 20 bis 25 Euro; zwischen 30 und 50 Euro zahlt man, wenn zusatzliche Leistungen wie eine Sturzerkennung oder die Verbindung zu Rauch- sowie Wassermeldern hinzukommen. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Als zusatzlich Leistung wird oft die sogenannte Schlusselhinterlegung gebucht. Dabei bewahren die Anbieter den Haus- und Wohnungsschlussel ihrer Kundinnen und Kunden auf. In schweren Notsituationen kommen die Dienste so in die Wohnung, ohne dass sie die Schlosser aufbrechen mussen. Warum man im Alter schlechter schlaft und was es mit der senilen Bettflucht auf sich hat Mit zunehmendem Alter andern sich die Schlafdauer und das Einschlafverhalten. Das sind normale biologische Vorgange. Doch viele altere Menschen klagen uber Schlafstorungen, die sie gesundheitlich schwachen. Vollig hilflos ausgeliefert sind sie dem aber nicht. Jetzt lesen In den Zentralen arbeiten meist ehemalige Sanitaterinnen und Sanitater sowie andere Beschaftigte der Rettungsdienste, die zusatzlich geschult wurden. Nach einem Notruf mussen sie zunachst die Situation einschatzen und dann Hilfe vermitteln. In der Regel werden zunachst Angehorige oder Nachbarn benachrichtigt, deren Kontaktdaten bei der Einrichtung des Notrufs hinterlegt sind. Im Zweifel gibt es den Rat, moglichst schnell einen Arzt aufzusuchen. Bei Pflegegrad oft kostenlos Nach Angaben der Verbraucherzentralen zahlen 75 Prozent der Nutzerinnen und Nutzer den Hausnotruf aus eigener Tasche. Wer im Rahmen der Pflegeversicherung als pflegebedurftig anerkannt ist, kann ein Hausnotrufsystem als technisches Pflegehilfsmittel bei der Pflegekasse beantragen, sagt Verbraucherschutzerin Bellendorf. Anspruch auf einen festen Zuschuss von 25, 50 Euro haben Menschen, bei denen der Pflegegrad 1 oder hoher festgestellt wurde. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Eine weitere Voraussetzung sei, dass die Pflegebedurftigen allein leben oder mit einer anderen Person zusammen, die in Notsituationen nicht selbststandig Hilferufe absetzen kann. Auch muss aufgrund ihres Gesundheitszustands oder wegen bestimmter Krankheiten jederzeit das Risiko bestehen, dass es zu einer Notsituation kommt zum Beispiel wegen Bewusstseinsstorungen oder Schwindel, so Bellendorf. Ein Hausnotrufgerat ist dementsprechend vor allem fur Menschen geeignet, die durch Behinderungen, Krankheiten oder altersbedingt in Notfallen Probleme hatten, telefonisch Hilfe zu rufen. Wichtig sei allerdings, dass sie das System Hausnotruf verstehen. Bellendorf: Fur Menschen mit Demenz ist ein Hausnotrufgerat eher ungeeignet. Es konnte sein, dass sie nicht in der Lage sind zu entscheiden, wann sie Hilfe benotigen, oder den Notruf unkontrolliert betatigen. Wie findet man den passenden Vertrag? Wie bei jedem anderen Vertrag, sollte man auch hier vergleichen und das Kleingedruckte lesen, rat Kirsten Schiekiera. Die Redakteurin bei der Stiftung Warentest, Bereich Versicherungen und Recht, gibt funf Tipps: Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige 1. Vor Ort buchen: Man sollte sich moglichst einen regionalen Anbieter suchen, denn der hat eine relativ kurze Anfahrtszeit. Wichtig zu wissen: Einige Dienste haben keine eigene Zentrale, sie schalten auf vereinbarte Telefonnummern um, zum Beispiel zu den Angehorigen. Im Notfall verzogert das die Rettung. Gibt es bereits einen ambulanten Pflegedienst, ist es praktisch, den dazugehorigen Hausnotruf zu buchen denn dort liegen bereits alle wichtigen medizinischen Infos vor. 2. Passende Technik suchen: Bei groen Hausern bzw. Grundstucken mit Garten ist eine groere Reichweite des Notfallknopfs notig als bei Einzimmerwohnungen. Hier kann ein mobiler Hausnotruf sinnvoll sein, der nicht auf einen Umkreis von 50 Metern beschrankt ist. Immer mehr altere Menschen nutzen fur den Notruf auch schon ihre Smart-Uhr. 3. Extraleistungen checken: Man sollte uberlegen, was man benotigt. Einige Notrufdienste erinnern bei Bedarf kostenpflichtig an die Medikamenteneinnahme oder haben eine Alles-in-Ordnung-Taste, die taglich gedruckt werden muss. Meldet man sich nicht zur vereinbarten Zeit, ruft die Zentrale zur Kontrolle an und schickt gegebenenfalls Hilfe vorbei. 4. Vertrag prufen: Es sollte geregelt sein, welche technischen Voraussetzungen man braucht, was Installation, Einweisung, Reparatur sowie Wartung kosten und wer fur das Gerat haftet. Auch die Laufzeit sollte man im Blick behalten kann der Vertag unkompliziert gekundigt werden, wenn die Person ins Pflegeheim kommt? Nicht zuletzt sollte klar sein, was genau im Notfall passiert. 5. Infos aktuell halten: Um im Notfall korrekt reagieren zu konnen, muss der Notrufdienst uber Gesundheitszustand und Medikamentenbedarf detailliert informiert sein. Veranderte Lebensumstande sollten deshalb auch umgehend gemeldet werden. Den Kontakt zu den Hausnotrufanbietern gibt es hier.",
            "media_url": "https://www.kn-online.de/resizer/v2/IW4BFKLDOBAGTDHDHNLZHYF6KY.jpg?auth=900502fb3299e61d11d89c78cea65c8bb2bf2861e4a0789765d180691eb72197&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "Ein Knopf um Hals oder Handgelenk kann im Zweifel lebensrettend sein. imago stock&people",
            "media_credit": "imago stock&people",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.003,
                "neg": 0.104,
                "neu": 0.893
            }
        },
        {
            "id": "4f4f96d4-a289-4560-b05b-8eb381fe1fd1",
            "title": "Was man über den Hausnotruf wissen muss",
            "source_title": "OZ",
            "source_link": "https://www.ostsee-zeitung.de",
            "article_link": "https://www.ostsee-zeitung.de/wissen/was-man-ueber-den-hausnotruf-wissen-muss-3JGLLLUR3RH6XDMGYJYQ5G6N5Q.html",
            "keywords": [
                "siegfried kerstens",
                "wohnung",
                "smartphone",
                "tochter tanja",
                "anzeige weiterlesen",
                "arbeiter-samariter-bund",
                "alles-in-ordnung-taste",
                "verbraucherzentralen",
                "medikamenteneinnahme",
                "gesundheitszustands",
                "der verbraucherzentrale nordrhein-westfalen",
                "gesundheitszustand und medikamentenbedarf",
                "medikamentenbedarf detailliert informiert",
                "und medikamentenbedarf detailliert",
                "eine hausnotrufanlage installieren"
            ],
            "description": "Ein Hausnotruf gibt nicht nur vielen alteren oder erkrankten Menschen Sicherheit. Auch deren Angehorige zahlen immer haufiger darauf Aber wie funktioniert der Knopf und, wie findet man den passenden Vertrag? Ein Uberblick.",
            "pub_date": "2024-12-03T13:41:09",
            "creator": "Katrin Schreiter",
            "content": "Hannover. Siegfried Kerstens meistert seinen Alltag in der Regel allein und recht gut. Der 85-Jahrige lebt in einer kleinen, barrierefreien Wohnung. Fur Besorgungen nutzt er das eigene Auto und uber sein Smartphone ist er taglich mit seiner Tochter Tanja verbunden. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Doch zwischen Kerstens und seiner Tochter in Hamburg liegen mehr als 400 Kilometer. Bei einer Notsituation ware sie nicht vor Ort, konnte nicht helfen. Deshalb hat der Rentner vor einigen Monaten beschlossen, sich eine Hausnotrufanlage installieren zu lassen. Das Leben und wir Der Ratgeber fur Gesundheit, Wohlbefinden und die ganze Familie jeden zweiten Donnerstag. Abonnieren Mit meiner Anmeldung zum Newsletter stimme ich der zu. Wie viele Menschen nutzen den Hausnotruf? Nach Angaben des Bundesverbands Hausnotruf nutzen in Deutschland mehr als 1, 2 Millionen diese Moglichkeit. In jedem Ort soll es mindestens zwei verschiedene Notrufdienste geben, die vor allem von Wohlfahrtsverbanden wie Caritas, Arbeiter-Samariter-Bund oder im Osten Deutschlands auch von der Volkssolidaritat angeboten werden. Aber auch Hersteller von Notrufgeraten betreiben Hausnotrufdienste. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Laut Bundesverband werden taglich bis zu 11. 000 Notrufe abgesetzt. Doch Hausnotrufdienste verfugen uber keine Sonderrechte, das bedeutet zum Beispiel, dass sie nicht mit Blaulicht fahren durfen. Deswegen konne es laut Bundesverband bei pflegerischen Notfallen bis zu 60 Minuten dauern, bis Hilfe vor Ort ist. Bei Siegfried Kerstens kam die Anlage noch nicht zum Einsatz. Trotzdem schatzen Vater und Tochter den Service, der beiden ein Gefuhl der Sicherheit gibt. Die Hausnotrufsysteme unterstutzen nicht nur die Menschen zu Hause in ihrer Selbststandigkeit, auch immer mehr Angehorige schatzen sie, weil im Notfall schnell Hilfe organisiert werden kann, sagt Felizitas Bellendorf, Referentin Pflegemarkt bei der Verbraucherzentrale Nordrhein-Westfalen. Das entlastet vor allem die Kinder, die nicht mehr in der Nahe ihrer Eltern wohnen. Und das sei immer haufiger der Fall. Wie funktioniert ein Hausnotruf? Das Prinzip ist simpel und schnell erklart, sagt Bellendorf. Man tragt einen Alarmknopf an einer Halskette oder am Handgelenk. Im Notfall druckt man den Knopf und wird in der Regel uber eine Freisprechanlage mit einer Notrufzentrale verbunden, die dann auch gleich Hilfe organisiert. Freisprechanlage und Notfallknopf gehoren zur Basisversion. Nach Angaben der Verbraucherzentrale variiert die einmalige Anschlussgebuhr zwischen 10 und 50 Euro je nach Region und Anbieter. Die monatlichen Kosten liegen im Basistarif um die 20 bis 25 Euro; zwischen 30 und 50 Euro zahlt man, wenn zusatzliche Leistungen wie eine Sturzerkennung oder die Verbindung zu Rauch- sowie Wassermeldern hinzukommen. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Als zusatzliche Leistung wird oft die sogenannte Schlusselhinterlegung gebucht. Dabei bewahren die Anbieter den Haus- und Wohnungsschlussel ihrer Kundinnen und Kunden auf. In schweren Notsituationen kommen die Dienste so in die Wohnung, ohne dass sie die Schlosser aufbrechen mussen. Warum man im Alter schlechter schlaft und was es mit der senilen Bettflucht auf sich hat Mit zunehmendem Alter andern sich die Schlafdauer und das Einschlafverhalten. Das sind normale biologische Vorgange. Doch viele altere Menschen klagen uber Schlafstorungen, die sie gesundheitlich schwachen. Vollig hilflos ausgeliefert sind sie dem aber nicht. Jetzt lesen In den Zentralen arbeiten meist ehemalige Sanitaterinnen und Sanitater sowie andere Beschaftigte der Rettungsdienste, die zusatzlich geschult wurden. Nach einem Notruf mussen sie zunachst die Situation einschatzen und dann Hilfe vermitteln. In der Regel werden zunachst Angehorige oder Nachbarn benachrichtigt, deren Kontaktdaten bei der Einrichtung des Notrufs hinterlegt sind. Im Zweifel gibt es den Rat, moglichst schnell einen Arzt aufzusuchen. Bei Pflegegrad oft kostenlos Nach Angaben der Verbraucherzentralen zahlen 75 Prozent der Nutzerinnen und Nutzer den Hausnotruf aus eigener Tasche. Wer im Rahmen der Pflegeversicherung als pflegebedurftig anerkannt ist, kann ein Hausnotrufsystem als technisches Pflegehilfsmittel bei der Pflegekasse beantragen, sagt Verbraucherschutzerin Bellendorf. Anspruch auf einen festen Zuschuss von 25, 50 Euro haben Menschen, bei denen der Pflegegrad 1 oder hoher festgestellt wurde. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Eine weitere Voraussetzung sei, dass die Pflegebedurftigen allein leben oder mit einer anderen Person zusammen, die in Notsituationen nicht selbststandig Hilferufe absetzen kann. Auch muss aufgrund ihres Gesundheitszustands oder wegen bestimmter Krankheiten jederzeit das Risiko bestehen, dass es zu einer Notsituation kommt zum Beispiel wegen Bewusstseinsstorungen oder Schwindel, so Bellendorf. Ein Hausnotrufgerat ist dementsprechend vor allem fur Menschen geeignet, die durch Behinderungen, Krankheiten oder altersbedingt in Notfallen Probleme hatten, telefonisch Hilfe zu rufen. Wichtig sei allerdings, dass sie das System Hausnotruf verstehen. Bellendorf: Fur Menschen mit Demenz ist ein Hausnotrufgerat eher ungeeignet. Es konnte sein, dass sie nicht in der Lage sind zu entscheiden, wann sie Hilfe benotigen, oder den Notruf unkontrolliert betatigen. Wie findet man den passenden Vertrag? Wie bei jedem anderen Vertrag, sollte man auch hier vergleichen und das Kleingedruckte lesen, rat Kirsten Schiekiera. Die Redakteurin bei der Stiftung Warentest, Bereich Versicherungen und Recht, gibt funf Tipps: Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige 1. Vor Ort buchen: Man sollte sich moglichst einen regionalen Anbieter suchen, denn der hat eine relativ kurze Anfahrtszeit. Wichtig zu wissen: Einige Dienste haben keine eigene Zentrale, sie schalten auf vereinbarte Telefonnummern um, zum Beispiel zu den Angehorigen. Im Notfall verzogert das die Rettung. Gibt es bereits einen ambulanten Pflegedienst, ist es praktisch, den dazugehorigen Hausnotruf zu buchen denn dort liegen bereits alle wichtigen medizinischen Infos vor. 2. Passende Technik suchen: Bei groen Hausern bzw. Grundstucken mit Garten ist eine groere Reichweite des Notfallknopfs notig als bei Einzimmerwohnungen. Hier kann ein mobiler Hausnotruf sinnvoll sein, der nicht auf einen Umkreis von 50 Metern beschrankt ist. Immer mehr altere Menschen nutzen fur den Notruf auch schon ihre Smart-Uhr. 3. Extraleistungen checken: Man sollte uberlegen, was man benotigt. Einige Notrufdienste erinnern bei Bedarf kostenpflichtig an die Medikamenteneinnahme oder haben eine Alles-in-Ordnung-Taste, die taglich gedruckt werden muss. Meldet man sich nicht zur vereinbarten Zeit, ruft die Zentrale zur Kontrolle an und schickt gegebenenfalls Hilfe vorbei. 4. Vertrag prufen: Es sollte geregelt sein, welche technischen Voraussetzungen man braucht, was Installation, Einweisung, Reparatur sowie Wartung kosten und wer fur das Gerat haftet. Auch die Laufzeit sollte man im Blick behalten kann der Vertrag unkompliziert gekundigt werden, wenn die Person ins Pflegeheim kommt? Nicht zuletzt sollte klar sein, was genau im Notfall passiert. 5. Infos aktuell halten: Um im Notfall korrekt reagieren zu konnen, muss der Notrufdienst uber Gesundheitszustand und Medikamentenbedarf detailliert informiert sein. Veranderte Lebensumstande sollten deshalb auch umgehend gemeldet werden. Den Kontakt zu den Hausnotrufanbietern gibt es hier.",
            "media_url": "https://www.ostsee-zeitung.de/resizer/v2/IW4BFKLDOBAGTDHDHNLZHYF6KY.jpg?auth=900502fb3299e61d11d89c78cea65c8bb2bf2861e4a0789765d180691eb72197&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "Ein Knopf um Hals oder Handgelenk kann im Zweifel lebensrettend sein. imago stock&people",
            "media_credit": "imago stock&people",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.003,
                "neg": 0.104,
                "neu": 0.893
            }
        },
        {
            "id": "26915544-9599-485e-a4af-45b3648af479",
            "title": "Was man über den Hausnotruf wissen muss",
            "source_title": "OP",
            "source_link": "https://www.op-marburg.de",
            "article_link": "https://www.op-marburg.de/wissen/was-man-ueber-den-hausnotruf-wissen-muss-3JGLLLUR3RH6XDMGYJYQ5G6N5Q.html",
            "keywords": [
                "Siegfried Kerstens",
                "Wohnung",
                "Für Besorgungen",
                "Smartphone",
                "Tochter Tanja",
                "Arbeiter-Samariter-Bund",
                "Alles-in-Ordnung-Taste",
                "Schlüsselhinterlegung",
                "Verbraucherschützerin",
                "Bewusstseinsstörungen",
                "der Verbraucherzentrale Nordrhein-Westfalen",
                "Gesundheitszustand und Medikamentenbedarf",
                "Notrufgeräten betreiben Hausnotrufdienste",
                "Medikamentenbedarf detailliert informiert",
                "Verbraucherzentrale Nordrhein-Westfalen ."
            ],
            "description": "Ein Hausnotruf gibt nicht nur vielen alteren oder erkrankten Menschen Sicherheit. Auch deren Angehorige zahlen immer haufiger darauf Aber wie funktioniert der Knopf und, wie findet man den passenden Vertrag? Ein Uberblick.",
            "pub_date": "2024-12-03T13:41:09",
            "creator": "Katrin Schreiter",
            "content": "Hannover. Siegfried Kerstens meistert seinen Alltag in der Regel allein und recht gut. Der 85-Jahrige lebt in einer kleinen, barrierefreien Wohnung. Fur Besorgungen nutzt er das eigene Auto und uber sein Smartphone ist er taglich mit seiner Tochter Tanja verbunden. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Doch zwischen Kerstens und seiner Tochter in Hamburg liegen mehr als 400 Kilometer. Bei einer Notsituation ware sie nicht vor Ort, konnte nicht helfen. Deshalb hat der Rentner vor einigen Monaten beschlossen, sich eine Hausnotrufanlage installieren zu lassen. Das Leben und wir Der Ratgeber fur Gesundheit, Wohlbefinden und die ganze Familie jeden zweiten Donnerstag. Abonnieren Mit meiner Anmeldung zum Newsletter stimme ich der zu. Wie viele Menschen nutzen den Hausnotruf? Nach Angaben des Bundesverbands Hausnotruf nutzen in Deutschland mehr als 1, 2 Millionen diese Moglichkeit. In jedem Ort soll es mindestens zwei verschiedene Notrufdienste geben, die vor allem von Wohlfahrtsverbanden wie Caritas, Arbeiter-Samariter-Bund oder im Osten Deutschlands auch von der Volkssolidaritat angeboten werden. Aber auch Hersteller von Notrufgeraten betreiben Hausnotrufdienste. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Laut Bundesverband werden taglich bis zu 11. 000 Notrufe abgesetzt. Doch Hausnotrufdienste verfugen uber keine Sonderrechte, das bedeutet zum Beispiel, dass sie nicht mit Blaulicht fahren durfen. Deswegen konne es laut Bundesverband bei pflegerischen Notfallen bis zu 60 Minuten dauern, bis Hilfe vor Ort ist. Bei Siegfried Kerstens kam die Anlage noch nicht zum Einsatz. Trotzdem schatzen Vater und Tochter den Service, der beiden ein Gefuhl der Sicherheit gibt. Die Hausnotrufsysteme unterstutzen nicht nur die Menschen zu Hause in ihrer Selbststandigkeit, auch immer mehr Angehorige schatzen sie, weil im Notfall schnell Hilfe organisiert werden kann, sagt Felizitas Bellendorf, Referentin Pflegemarkt bei der Verbraucherzentrale Nordrhein-Westfalen. Das entlastet vor allem die Kinder, die nicht mehr in der Nahe ihrer Eltern wohnen. Und das sei immer haufiger der Fall. Wie funktioniert ein Hausnotruf? Das Prinzip ist simpel und schnell erklart, sagt Bellendorf. Man tragt einen Alarmknopf an einer Halskette oder am Handgelenk. Im Notfall druckt man den Knopf und wird in der Regel uber eine Freisprechanlage mit einer Notrufzentrale verbunden, die dann auch gleich Hilfe organisiert. Freisprechanlage und Notfallknopf gehoren zur Basisversion. Nach Angaben der Verbraucherzentrale variiert die einmalige Anschlussgebuhr zwischen 10 und 50 Euro je nach Region und Anbieter. Die monatlichen Kosten liegen im Basistarif um die 20 bis 25 Euro; zwischen 30 und 50 Euro zahlt man, wenn zusatzliche Leistungen wie eine Sturzerkennung oder die Verbindung zu Rauch- sowie Wassermeldern hinzukommen. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Als zusatzliche Leistung wird oft die sogenannte Schlusselhinterlegung gebucht. Dabei bewahren die Anbieter den Haus- und Wohnungsschlussel ihrer Kundinnen und Kunden auf. In schweren Notsituationen kommen die Dienste so in die Wohnung, ohne dass sie die Schlosser aufbrechen mussen. Warum man im Alter schlechter schlaft und was es mit der senilen Bettflucht auf sich hat Mit zunehmendem Alter andern sich die Schlafdauer und das Einschlafverhalten. Das sind normale biologische Vorgange. Doch viele altere Menschen klagen uber Schlafstorungen, die sie gesundheitlich schwachen. Vollig hilflos ausgeliefert sind sie dem aber nicht. Jetzt lesen In den Zentralen arbeiten meist ehemalige Sanitaterinnen und Sanitater sowie andere Beschaftigte der Rettungsdienste, die zusatzlich geschult wurden. Nach einem Notruf mussen sie zunachst die Situation einschatzen und dann Hilfe vermitteln. In der Regel werden zunachst Angehorige oder Nachbarn benachrichtigt, deren Kontaktdaten bei der Einrichtung des Notrufs hinterlegt sind. Im Zweifel gibt es den Rat, moglichst schnell einen Arzt aufzusuchen. Bei Pflegegrad oft kostenlos Nach Angaben der Verbraucherzentralen zahlen 75 Prozent der Nutzerinnen und Nutzer den Hausnotruf aus eigener Tasche. Wer im Rahmen der Pflegeversicherung als pflegebedurftig anerkannt ist, kann ein Hausnotrufsystem als technisches Pflegehilfsmittel bei der Pflegekasse beantragen, sagt Verbraucherschutzerin Bellendorf. Anspruch auf einen festen Zuschuss von 25, 50 Euro haben Menschen, bei denen der Pflegegrad 1 oder hoher festgestellt wurde. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Eine weitere Voraussetzung sei, dass die Pflegebedurftigen allein leben oder mit einer anderen Person zusammen, die in Notsituationen nicht selbststandig Hilferufe absetzen kann. Auch muss aufgrund ihres Gesundheitszustands oder wegen bestimmter Krankheiten jederzeit das Risiko bestehen, dass es zu einer Notsituation kommt zum Beispiel wegen Bewusstseinsstorungen oder Schwindel, so Bellendorf. Ein Hausnotrufgerat ist dementsprechend vor allem fur Menschen geeignet, die durch Behinderungen, Krankheiten oder altersbedingt in Notfallen Probleme hatten, telefonisch Hilfe zu rufen. Wichtig sei allerdings, dass sie das System Hausnotruf verstehen. Bellendorf: Fur Menschen mit Demenz ist ein Hausnotrufgerat eher ungeeignet. Es konnte sein, dass sie nicht in der Lage sind zu entscheiden, wann sie Hilfe benotigen, oder den Notruf unkontrolliert betatigen. Wie findet man den passenden Vertrag? Wie bei jedem anderen Vertrag, sollte man auch hier vergleichen und das Kleingedruckte lesen, rat Kirsten Schiekiera. Die Redakteurin bei der Stiftung Warentest, Bereich Versicherungen und Recht, gibt funf Tipps: Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige 1. Vor Ort buchen: Man sollte sich moglichst einen regionalen Anbieter suchen, denn der hat eine relativ kurze Anfahrtszeit. Wichtig zu wissen: Einige Dienste haben keine eigene Zentrale, sie schalten auf vereinbarte Telefonnummern um, zum Beispiel zu den Angehorigen. Im Notfall verzogert das die Rettung. Gibt es bereits einen ambulanten Pflegedienst, ist es praktisch, den dazugehorigen Hausnotruf zu buchen denn dort liegen bereits alle wichtigen medizinischen Infos vor. 2. Passende Technik suchen: Bei groen Hausern bzw. Grundstucken mit Garten ist eine groere Reichweite des Notfallknopfs notig als bei Einzimmerwohnungen. Hier kann ein mobiler Hausnotruf sinnvoll sein, der nicht auf einen Umkreis von 50 Metern beschrankt ist. Immer mehr altere Menschen nutzen fur den Notruf auch schon ihre Smart-Uhr. 3. Extraleistungen checken: Man sollte uberlegen, was man benotigt. Einige Notrufdienste erinnern bei Bedarf kostenpflichtig an die Medikamenteneinnahme oder haben eine Alles-in-Ordnung-Taste, die taglich gedruckt werden muss. Meldet man sich nicht zur vereinbarten Zeit, ruft die Zentrale zur Kontrolle an und schickt gegebenenfalls Hilfe vorbei. 4. Vertrag prufen: Es sollte geregelt sein, welche technischen Voraussetzungen man braucht, was Installation, Einweisung, Reparatur sowie Wartung kosten und wer fur das Gerat haftet. Auch die Laufzeit sollte man im Blick behalten kann der Vertrag unkompliziert gekundigt werden, wenn die Person ins Pflegeheim kommt? Nicht zuletzt sollte klar sein, was genau im Notfall passiert. 5. Infos aktuell halten: Um im Notfall korrekt reagieren zu konnen, muss der Notrufdienst uber Gesundheitszustand und Medikamentenbedarf detailliert informiert sein. Veranderte Lebensumstande sollten deshalb auch umgehend gemeldet werden. Den Kontakt zu den Hausnotrufanbietern gibt es hier.",
            "media_url": "https://www.op-marburg.de/resizer/v2/IW4BFKLDOBAGTDHDHNLZHYF6KY.jpg?auth=900502fb3299e61d11d89c78cea65c8bb2bf2861e4a0789765d180691eb72197&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "Ein Knopf um Hals oder Handgelenk kann im Zweifel lebensrettend sein. imago stock&people",
            "media_credit": "imago stock&people",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.003,
                "neg": 0.104,
                "neu": 0.893
            }
        },
        {
            "id": "84d14ed0-deb8-48ad-bf3c-5050ae61b718",
            "title": "British Fashion Awards 2024: The best dressed celebrity red carpet looks",
            "source_title": "Latest News From Euronews | Euronews RSS",
            "source_link": "https://www.euronews.com",
            "article_link": "https://www.euronews.com/video/2024/12/03/british-fashion-awards-2024-the-best-dressed-celebrity-red-carpet-looks",
            "keywords": [
                "increasing",
                "coastlines",
                "protecting",
                "ecosystems",
                "wastewater",
                "pollution",
                "solutions",
                "protecting ecosystems matters",
                "animated explainer series",
                "under increasing pressure",
                "why protecting ecosystems",
                "journey around europe",
                "rivers and coastlines",
                "an animated explainer",
                "best water solutions"
            ],
            "description": "Celebrities, from Rihanna, AP Rocky, Venus Williams and Maya Jama, brought their fashion A-game to the British Fashion Awards, showcasing some stunning looks and trendsetting styles.",
            "pub_date": "2024-12-03T13:40:50",
            "creator": null,
            "content": "Water Matters Europe's water is under increasing pressure. Pollution, droughts, floods are taking their toll on our drinking water, lakes, rivers and coastlines. Join us on a journey around Europe to see why protecting ecosystems matters, how our wastewater can be better managed, and to discover some of the best water solutions. Video reports, an animated explainer series and live debate find out why Water Matters, from Euronews.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.189,
                "neg": 0.029,
                "neu": 0.781
            }
        },
        {
            "id": "437e527d-2834-4259-ab9f-38b889b13ec8",
            "title": "Incendio emporio cinese a Milano, arrestato esecutore e fermati mandanti",
            "source_title": "Adnkronos - ultimoratop",
            "source_link": "https://www.adnkronos.com",
            "article_link": "https://www.adnkronos.com/cronaca/incendio-doloso-emporio-cinese-milano-arrestato-esecutore_3rwPpBjEOUg5yMxaB4yend",
            "keywords": [
                "ermenegildo cantoni",
                "udine",
                "ristrutturazione",
                "materialmente",
                "proprietari",
                "ermenegildo",
                "minacciato",
                "volontario",
                "ristrutturazione in provincia",
                "emporio avrebbero contratto",
                "lavori di ristrutturazione",
                "settembre scorso distrusse",
                "minacciato i proprietari",
                "via ermenegildo cantoni",
                "avrebbero contratto con"
            ],
            "description": "(Adnkronos) Nel rogo doloso vennero uccisi tre giovani cinesi di 17, 18 e 24 anni. Movente legato a un debito di circa 40mila euro.",
            "pub_date": "2024-12-03T13:40:49",
            "creator": "webinfo@adnkronos.com (Web Info)",
            "content": "Larrestato, catturato in Olanda su mandato darresto europeo, e il giovane, di nazionalita olandese, che materialmente appicco le fiamme, poche ore dopo aver minacciato i proprietari dellemporio. E accusato di omicidio volontario, incendio doloso e tentata estorsione, cosi come i due mandanti, fermati oggi in Italia. Il movente a quanto si apprende e legato a un debito di circa 40mila euro che i proprietari dellemporio avrebbero contratto con uno dei due mandanti, per dei lavori di ristrutturazione in provincia di Udine.",
            "media_url": "https://www.adnkronos.com/resources/0294-1c7b640b1497-bb639e8d11f4-1000/format/medium/milano_incendio_1.jpeg",
            "media_type": "image/jpeg",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "it",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.0,
                "neu": 1.0
            }
        },
        {
            "id": "dc155d6b-45d7-4743-8fca-6234af34d0fa",
            "title": "OpenAI aspira a conseguir 1.000 millones de usuarios en la próxima fase",
            "source_title": "Portada // expansion",
            "source_link": "http://www.expansion.com",
            "article_link": "https://www.expansion.com/economia/financial-times/2024/12/03/674f09e5e5fdeae1628b45a7.html",
            "keywords": [
                "infraestructuras",
                "crecimiento",
                "multiplicar",
                "inversiones",
                "fabricante",
                "asociación",
                "productos",
                "inversiones en infraestructuras",
                "ChatGPT intentará multiplicar",
                "multiplicar su crecimiento",
                "infraestructuras . OpenAI",
                "intentará multiplicar su",
                "alcanzar 1.000 millones",
                "crecimiento con nuevos",
                "potenciar su siguiente"
            ],
            "description": "El fabricante de ChatGPT intentara multiplicar su crecimiento con nuevos productos de IA, una asociacion con Apple e inversiones en infraestructuras. Leer.",
            "pub_date": "2024-12-03T13:40:48",
            "creator": "Madhumita Murgia, George Hammond y Cristina Criddle",
            "content": "El fabricante de ChatGPT intentara multiplicar su crecimiento con nuevos productos de IA, una asociacion con Apple e inversiones en infraestructuras. OpenAI ha decidido apostar por una serie de nuevos productos de IA, ademas de crear sus propios centros de datos y asociarse con Apple para potenciar su siguiente fase de crecimiento, con la que aspira a alcanzar 1. 000 millones de usuarios durante el.",
            "media_url": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2024/12/03/17332331897480.jpg",
            "media_type": "None",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2024/12/03/17332331897480_150x0.jpg",
            "language": "es",
            "sentiment": {
                "pos": 0.038,
                "neg": 0.0,
                "neu": 0.962
            }
        },
        {
            "id": "c9673eed-bf45-42a0-b746-98aeece729cf",
            "title": "Sir Elton John 'very isolated' over poor vision as pal gives health update",
            "source_title": "Mirror - TV News",
            "source_link": "https://www.mirror.co.uk",
            "article_link": "https://www.mirror.co.uk/tv/tv-news/sir-elton-john-very-isolated-34238886",
            "keywords": [
                "sir",
                "elton john",
                "david furnish",
                "janet",
                "loose women",
                "unfortunately",
                "encouragement",
                "street-porter",
                "aeronjamesuk",
                "theatregoers",
                "following the production",
                "these different remedies",
                "street-porter has opened",
                "now janet street-porter",
                "janet street-porter has"
            ],
            "description": "Sir Elton John's friend Janet Street Porter has given an update on her friend after he admitted recently that he was struggling with his vision.",
            "pub_date": "2024-12-03T13:40:41",
            "creator": "mirrornews@mirror.co.uk (Jasmine Allday)",
            "content": "Sir Elton John was attending a production of The Devil Wears Prada on London's West End, alongside his husband David Furnish, when, during a speech following the production, he admitted to the audience: \"I've lost my eyesight and cannot see the stage.\" The eye infection caused him to lose the eyesight in his right eye, and he also admitted his left eye is not good either, confessing he felt \"stuck\" at the moment. Now Janet Street-Porter has opened up on Loose Women about Elton's health. Speaking on the show, Janet said: \"It's very tough. He's been on the phone about it, he's called me. I think it really affected him because he suffers from glaucoma and he had one eye that was OK and another eye which is a weak eye. Image: Dave Benett/Getty Images for The) Dave Benett/Getty Images for The) \"I think the virus got him in the good eye so I think its left him with very very poor vision. It's impossible for him to read, and it's very very difficult. It's made him feel very isolated and he's a very proud person.\" Admitting Elton wouldn't have wanted to share the diagnosis, she added: \"He would not have wanted to share that because he wouldn't want people to pity him. He doesn't want our sympathy, it's a battle he's got to fight himself. Nothing we can do for him but send him our love and support. When he started telling me about it, I could see how distressed he was and it really got to me. \"The reason partly is because I've got glaucoma in my right eye and very very poor sight in my right eye. I could see what had happened to him and the way he sought all these different remedies and nothing has worked so far, but he's still optimistic.\" Image: tiktok. com/@aeronjamesuk) tiktok. com/@aeronjamesuk) Image: Dave Benett/Getty Images for The) Dave Benett/Getty Images for The) Over the weekend, Elton explained about his eye condition and how it had affected his life and work. He told theatregoers: \"I've lost my eyesight and cannot see the stage. As some of you may know I have had issues and now I have lost my sight. I haven't been able to see the performance but I have enjoyed it. To my husband whos been my rock because I havent been able to come to many of the previews. it's hard for me to see it but I love to hear it and it sounded good tonight OK. \"It's been a while since I've done anything, and well, I just have to get off my backside. I unfortunately lost my eyesight in my right eye in July because I had an infection in the south of France and its been four months now since I haven't been able to see, and my left eye is not the greatest. So there's hope and encouragement that it will be OK, but it's. I'm kind of stuck at the moment, because I can do something like this (an interview), but going into the studio and recording, I don't know, because I can't see a lyric for a start.\" *Loose Women airs weekdays from 12. 30pm on ITV1 and ITVX.",
            "media_url": "https://i2-prod.mirror.co.uk/incoming/article34238889.ece/ALTERNATES/s615/0_Screenshot-2024-12-03-131928.jpg",
            "media_type": "image/jpeg",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": "https://i2-prod.mirror.co.uk/incoming/article34238889.ece/ALTERNATES/s98/0_Screenshot-2024-12-03-131928.jpg",
            "language": "en",
            "sentiment": {
                "pos": 0.09,
                "neg": 0.117,
                "neu": 0.793
            }
        },
        {
            "id": "31abb776-56a9-4161-87da-831d1c152255",
            "title": "Dua Narapidana di Lapas Sumedang Gagal Kabur Usai Terpergok Siswa",
            "source_title": "Republika Online RSS Feed",
            "source_link": "https://www.republika.co.id",
            "article_link": "https://news.republika.co.id/berita/snx7bp377/dua-narapidana-di-lapas-sumedang-gagal-kabur-usai-terpergok-siswa",
            "keywords": [
                "lapas kelas ii",
                "jalan prabu geusan ulun",
                "mereka",
                "namun",
                "pelaku",
                "mempersiapkan",
                "merencanakan",
                "menunjukkan",
                "perencanaan",
                "pelariannya",
                "narapidana berhasil dipergoki",
                "perencanaan dengan menggambar",
                "narapidana ditangkap petugas",
                "narapidana tersebut terlibat",
                "berhasil ditangkap sedangkan"
            ],
            "description": "REPUBLIKA. CO. ID, BANDUNG -- Dua narapidana berinisial ER dan D di Lapas Kelas II B Sumedang, Jalan Prabu Geusan Ulun gagal melarikan diri usai terpergok siswa dan warga di area.",
            "pub_date": "2024-12-03T13:40:37",
            "creator": "Teguh Firmansyah",
            "content": "REPUBLIKA. CO. ID, BANDUNG -- Dua narapidana berinisial ER dan D di Lapas Kelas II B Sumedang, Jalan Prabu Geusan Ulun gagal melarikan diri usai terpergok siswa dan warga di area luar lapas, Selasa (3/12/2024). Mereka kabur dari lapas dengan cara memanjat ke genteng di kamar mandi umum lalu meloncat ke luar dibantu sarung yang ditalikan. Namun, aksi salah satu narapidana berhasil dipergoki oleh sejumlah siswa SMA dan warga setempat yang berada di luar lapas. Pelaku berhasil ditangkap sedangkan satu pelaku lainnya berhasil kabur dan tidak lama berselang ditangkap. Rekaman video yang menunjukkan aksi sejumlah siswa dan warga menangkap narapidana viral di media sosial. Para pelaku pun kini telah dibawa ke Lapas Sumedang. Kepala Lapas Kelas II B Sumedang Ratri Handoyo mengatakan kedua narapidana berinisial ER dan D telah merencanakan kabur dari lapas. Mereka mengamati kondisi pos 2 dan menggambar denah untuk memuluskan aksi melarikan diri. \"Mereka sudah melakukan perencanaan dengan menggambar,\" ucap dia kepada wartawan, Selasa (3/12/2024). Ia menuturkan kedua narapidana memanjat ke genteng dan melompat keluar area lapas. Mereka telah mempersiapkan sarung dalam upaya pelariannya. Sebelum berupaya kabur, Handoyo mengatakan kedua narapidana sholat zuhur di masjid. Mereka lalu melihat kondisi pos 2 yang tidak terjaga karena petugas jaga tengah mengawal narapidana yang sakit ke rumah sakit. \"Mereka kembali ke bloknya dan menaikki area kamar mandi umum blok a\" kata dia. Setelah berupaya kabur, ia mengatakan kedua narapidana ditangkap petugas dan masyarakat setempat. Kedua narapidana tersebut terlibat dalam kasus pencurian dan penipuan. \"Yang satu ditangkap di asrama PN tidak jauh dari lapas. Satu lagi ditangkap di dekat gedung Golkar sekitar 5 kilometer. Ia berjalan kaki,\" kata dia. Ia mengaku jika Lapas Sumedang kekurangan petugas.",
            "media_url": "https://static.republika.co.id/uploads/images/detailnews/kepala-lapas-kelas-ii-b-sumedang-ratri-handoyo-didampingi_241203203936-155.jpeg",
            "media_type": "None",
            "media_description": null,
            "media_credit": "Dok Republika",
            "media_thumbnail": null,
            "language": "id",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.0,
                "neu": 1.0
            }
        },
        {
            "id": "64a81203-6b8d-472a-ad93-ed8f2f5d16dd",
            "title": "Beliefs Put Capts in Spotlight During Pr. League's Rainbow Laces Campaign",
            "source_title": "RealClearReligion - Homepage",
            "source_link": "https://www.realclearreligion.org",
            "article_link": "https://www.realclearreligion.org/2024/12/03/beliefs_put_capts_in_spotlight_during_pr_leagues_rainbow_laces_campaign_1076035.html",
            "keywords": [
                "ipswich",
                "sam morsy",
                "rainbow-colored",
                "competition",
                "celebrated",
                "spotlight",
                "inclusion",
                "diversity",
                "rainbow-colored captain armbands",
                "the competition celebrated",
                "english premier league",
                "upcoming midweek round",
                "equality and diversity",
                "captain armbands were",
                "his religious beliefs"
            ],
            "description": "AP The captains of two English Premier League teams are in the spotlight for their choices last weekend when the competition celebrated LGBTQ+ inclusion in its campaign to promote equality.",
            "pub_date": "2024-12-03T13:40:15",
            "creator": "AP",
            "content": "The captains of two English Premier League teams are in the spotlight for their choices last weekend when the competition celebrated LGBTQ+ inclusion in its campaign to promote equality and diversity. Rainbow-colored captain armbands were issued to the 20 clubs for matches last weekend and the upcoming midweek round. Ipswichs Sam Morsy was the only captain in action who didnt wear the rainbow armband, with the club saying he made the decision due to his religious beliefs.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.077,
                "neg": 0.0,
                "neu": 0.923
            }
        },
        {
            "id": "d3efad0d-2fd0-489f-8c8f-1437bb251672",
            "title": "Does Politics Belong in Church? Does Church Belong in Politics?",
            "source_title": "RealClearReligion - Homepage",
            "source_link": "https://www.realclearreligion.org",
            "article_link": "https://www.realclearreligion.org/2024/12/03/does_politics_belong_in_church_does_church_belong_in_politics_1076020.html",
            "keywords": [
                "islam",
                "muslim",
                "instrumentalities",
                "totalitarianism",
                "establishment",
                "constitution",
                "development",
                "alternative",
                "divinely willed instrumentalities",
                "instrumentalities with distinct",
                "willed instrumentalities with",
                "charter religious document",
                "charter political document",
                "the historical development",
                "our democratic alternative"
            ],
            "description": "J. Ecumenism The longer I observe the historical development of two types of totalitarianism in the modern world, the more grateful I am for our democratic alternative. Islam and the Islamic.",
            "pub_date": "2024-12-03T13:40:15",
            "creator": "J. Ecumenism",
            "content": "The longer I observe the historical development of two types of totalitarianism in the modern world, the more grateful I am for our democratic alternative. Islam and the Islamic world consider Muslim religion and politics inseparable; the only question in debate is the identity of Muhammads legitimate successor and ruler of the Muslim community. The communist Soviet Union by contrast espouses the absolute separation of church and state. The New Testament, which is the Christian churchs charter religious document, declares both church and civil government to be divinely willed instrumentalities with distinct powers, spheres and purposes under God. The Constitution, the charter political document of the United States, protects the free exercise of religion while it excludes the official establishment of religion.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.145,
                "neg": 0.027,
                "neu": 0.828
            }
        },
        {
            "id": "48114438-f2ba-430e-8716-85b6ccdb879f",
            "title": "Vatican Suppresses Texas Carmel",
            "source_title": "RealClearReligion - Homepage",
            "source_link": "https://www.realclearreligion.org",
            "article_link": "https://www.realclearreligion.org/2024/12/03/vatican_suppresses_texas_carmel_1076030.html",
            "keywords": [
                "controversial",
                "allegations",
                "suppressed",
                "misconduct",
                "years-long",
                "monastery",
                "carmelite",
                "controversial texas monastery",
                "monastery was suppressed",
                "has included allegations",
                "years-long fight between",
                "the carmelite monastery",
                "included allegations of",
                "carmelite monastery of",
                "a controversial texas"
            ],
            "description": "The Pillar A controversial Texas monastery was suppressed by the Vatican on Saturday, after a years-long fight between nuns and a diocesan bishop, which has included.",
            "pub_date": "2024-12-03T13:40:15",
            "creator": "The Pillar",
            "content": "A controversial Texas monastery was suppressed by the Vatican on Saturday, after a years-long fight between nuns and a diocesan bishop, which has included allegations of sexual misconduct, drug abuse, and schism at the Carmelite Monastery of the Most Holy Trinity. But, while the Vaticans handling of the monastery may be complete, questions are likely to remain about the monasterys property, and the women who are living there.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.086,
                "neu": 0.914
            }
        },
        {
            "id": "5e019224-fb0b-4d4b-97b9-2760d27c7de8",
            "title": "First Military Rabbi Killed in Combat Since Yom Kippur War",
            "source_title": "RealClearReligion - Homepage",
            "source_link": "https://www.realclearreligion.org",
            "article_link": "https://www.realclearreligion.org/2024/12/03/first_military_rabbi_killed_in_combat_since_yom_kippur_war_1076032.html",
            "keywords": [
                "rabbi avi goldberg",
                "somehow",
                "torah",
                "judaic-studies",
                "different",
                "goldberg",
                "hearing",
                "related",
                "that another teacher",
                "was a judaic-studies",
                "goldberg was killed",
                "hearing that rabbi",
                "another teacher of"
            ],
            "description": "Rabbi Goldberg, JNS Hearing that Rabbi Avi Goldberg was killed shook me up a bit more than usual, though I did not know him. Somehow, it's different when you share the same last name, even.",
            "pub_date": "2024-12-03T13:40:15",
            "creator": "Rabbi Goldberg, JNS",
            "content": "Hearing that Rabbi Avi Goldberg was killed shook me up a bit more than usual, though I did not know him. Somehow, its different when you share the same last name, even if were not related. Then I read he was a Judaic-studies principalrealizing that another teacher of Torah had been killed in this war was a punch in the gut.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.033,
                "neg": 0.212,
                "neu": 0.756
            }
        },
        {
            "id": "c7e75198-d240-4375-b609-4d1961fa7453",
            "title": "The Enduring Faith of Long-Suffering Catholics in Albania",
            "source_title": "RealClearReligion - Homepage",
            "source_link": "https://www.realclearreligion.org",
            "article_link": "https://www.realclearreligion.org/2024/12/03/the_enduring_faith_of_long-suffering_catholics_in_albania_1076041.html",
            "keywords": [
                "catholicism",
                "due",
                "albania",
                "roman",
                "orthodox catholic",
                "majority-muslim",
                "totalitarian",
                "demographics",
                "additionally",
                "extreme totalitarian regime",
                "the religious demographics",
                "catholics are descendents",
                "through crushing hardship",
                "totalitarian regime that"
            ],
            "description": "Catholic World Report Albanian Catholics are descendents of those who embraced the Faith in the early centuries A. D. And they held to the Faith through 400 years of Ottoman rule and, more.",
            "pub_date": "2024-12-03T13:40:15",
            "creator": "Catholic World Report",
            "content": "Albanian Catholics are descendents of those who embraced the Faith in the early centuries A. D. And they held to the Faith through 400 years of Ottoman rule and, more recently, an extreme totalitarian regime that became the worlds first atheist state. All this oppression has impacted the religious demographics. But, through crushing hardship, Catholicism endured in parts of this small Balkan nation of less than 3 million persons. Due to the Ottoman influence, Albania is a majority-Muslim nation, though not a vast majority. About 9% of the general population is Catholic (both Roman and Eastern rites), and a slightly smaller number is Orthodox Catholic. Additionally, there are significant numbers of persons who do not follow any religion.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.058,
                "neg": 0.068,
                "neu": 0.874
            }
        },
        {
            "id": "531694dd-d454-443d-8565-4fdd55f395c1",
            "title": "Pope's \"Genocide\" Remarks Undermine Peace In Gaza",
            "source_title": "RealClearReligion - Homepage",
            "source_link": "https://www.realclearreligion.org",
            "article_link": "https://www.realclearreligion.org/2024/12/03/popes_genocide_remarks_undermine_peace_in_gaza_1076027.html",
            "keywords": [
                "pope francis",
                "characteristics",
                "investigation",
                "controversial",
                "rhetorically",
                "nonalignment",
                "implications",
                "controversial statement does",
                "implications that statement",
                "investigation to determine",
                "regarding the israel-hamas",
                "a controversial statement",
                "francis has rhetorically",
                "has rhetorically walked"
            ],
            "description": "S. Calabria, Providence For months, Pope Francis has rhetorically walked a fine line regarding the Israel-Hamas War, using platitudes, abstracts, and metaphors to convey his concerns. But.",
            "pub_date": "2024-12-03T13:40:15",
            "creator": "S. Calabria, Providence",
            "content": "For months, Pope Francis has rhetorically walked a fine line regarding the Israel-Hamas War, using platitudes, abstracts, and metaphors to convey his concerns. But this period of nonalignment may be over. In a new book, Pope Francis has stirred controversy by calling for an investigation to determine if Israels military response in Gaza amounts to genocide. Predictably, the Pope nuanced these remarks, saying, According to some experts, what is happening in Gaza has the characteristics of a genocide. He stops just short saying that he himself believes it to be genocide, but his intended message is as clear as it is abhorrently wrong. Placing a question mark at the end of a controversial statement does not absolve one of the implications that statement carries with it.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.036,
                "neg": 0.099,
                "neu": 0.865
            }
        },
        {
            "id": "e76df97e-0483-48a8-af36-99d70cd57ccf",
            "title": "‘I’d take the Champs-Élysées’ – Arnaud De Lie prefers to win last stage of 2025 Tour de France rather than the first in Lille",
            "source_title": "Neefina – Breaking News Today | Latest News US",
            "source_link": "https://neefina.com",
            "article_link": "https://neefina.com/id-take-the-champs-elysees-arnaud-de-lie-prefers-to-win-last-stage-of-2025-tour-de-france-rather-than-the-first-in-lille/",
            "keywords": [
                "arnaud de lie",
                "de lie",
                "cyclingnews",
                "lie",
                "opportunities",
                "professional",
                "green-jersey",
                "expectation",
                "prudential singapore criterium",
                "gathering valuable experience",
                "france prudential singapore",
                "powerful results continued",
                "interview with cyclingnews"
            ],
            "description": "Arnaud De Lies first Tour de France in 2024 was one of gathering valuable experience but some big dreams remain for the Belgian sprinter, including a first stage win, perhaps even on the iconic Champs-Elysees finish in Paris. Taking both at the same time in 2025 would be the dream scenario. It's a big goal [.] The post Id take the Champs-Elysees Arnaud De Lie prefers to win last stage of 2025 Tour de France rather than the first in Lille first appeared on Neefina Today | US.",
            "pub_date": "2024-12-03T13:40:14",
            "creator": "quannd",
            "content": "Arnaud De Lies first Tour de France in 2024 was one of gathering valuable experience but some big dreams remain for the Belgian sprinter, including a first stage win, perhaps even on the iconic Champs-Elysees finish in Paris. Taking both at the same time in 2025 would be the dream scenario. Its a big goal to be in Paris and to sprint for the victory, De Lie told Cyclingnews at the recent Tour de France Prudential Singapore Criterium in November. So yeah, that will be there next year and its also a good parcours for me, with a lot of a lot of opportunities. And also during the sprints I think I took a lot of experience from this year. I think its really possible to win one stage, and for sure, next year I will go for that, go for a win, but its not so easy. De Lie had been chatting to the green-jersey clad Biniam Girmay Intermarche Wanty before the interview with Cyclingnews and when discussing his experience at this years Tour de France he warmly turned and patted the still nearby three-time stage winner on the back and joked that I didnt win because this man was there. Lotto Dstny insisted before the Tour that there was no pressure and no expectation on De Lie, as this was his Tour debut, so five finishes in the top five and two third places was something to celebrate. I think I did very well with some podiums and a lot of experience for the next year, added De Lie. The results on his debut in the Tour were perhaps even more pleasing in light of the challenges the rider had faced in the earlier part of the season. The latest race content, interviews, features, reviews and expert buying guides, direct to your inbox! The Classics certainly did not go to plan with a crash at Le Samyn and then a suspected bout of Lyme disease which caused De Lie for a moment to doubt his talent on the bike. A win on his return at the Famenne Ardenne Classic helped start the confidence rebuild and then the powerful results continued. The week before the Tour de France De Lie won the Belgian Champions black, yellow and red tricolour and so wore it on his debut in the Tour. com) To be in the fight for victory Of course there will also be plenty of motivation on offer in 2025. For sure, if its possible to be on the podium its already really, really good for me, but to take a victory, its I think the broadest goal of my life, to win in the Tour de France. An opening flat stage in Lille Metropole in particular means sprinters will have an additional carrot to chase in 2025 the first yellow jersey of the race. Its very rare that the first stage is a sprint, noted De Lie. Its always chaotic, so we will see what happens in that first stage but I think to win on the Champs-Elysees is bigger. It is very special to win in Paris so I think if I have to choose, for sure, Id take the Champs-Elysees. Still, before De Lie gets to the start, let alone the final finish line, of the 2025 Tour de France, there are plenty of other goals for the 22-year-old. He won seven races this season and is feeling the benefits of having three seasons as a professional in his legs. Physically, I feel already better and better every year, and I think for next year, normally Ill feel better again, but I need to train hard to do the job well, and we will see the results in the campaign. The big targets will begin in earnest at Omloop Het Nieuwsblad at the start of March, a race where De Lie came second in 2022. When asked what he wanted to achieve in the season ahead outside the Tour de France goals, De Lies response was to be in shape for the Flemish Classics its really a big goal next year. When I say to be in good shape, its not to win, but just to be in the fight for the victory. Its a big goal for next year to be present at all the Flemish Classic, starting at Nieuwsblad until Paris Roubaix.",
            "media_url": "https://i3.wp.com/cdn.mos.cms.futurecdn.net/rRopmUm8hEVYHVh3bCRfiA-1200-80.jpg",
            "media_type": "None",
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.204,
                "neg": 0.037,
                "neu": 0.758
            }
        },
        {
            "id": "c5cb5d20-90b2-4a73-9fcd-a31aa9b74a26",
            "title": "Lockheed Martin challenges narrative on GPS vulnerability",
            "source_title": "SpaceNews",
            "source_link": "https://spacenews.com",
            "article_link": "https://spacenews.com/lockheed-martin-challenges-narrative-on-gps-vulnerability/",
            "keywords": [
                "martin",
                "jesse morehouse",
                "lockheed martin",
                "morehouse",
                "under-appreciated",
                "vulnerabilities",
                "infrastructure",
                "simultaneously",
                "technological",
                "integrating alternative positioning",
                "sophisticated electronic warfare",
                "technological system vulnerable",
                "promises jam-resistant features",
                "technological innovations being"
            ],
            "description": "Company executives say the system is more resilient than many realize The post Lockheed Martin challenges narrative.",
            "pub_date": "2024-12-03T13:40:06",
            "creator": "Sandra Erwin",
            "content": "WASHINGTON Lockheed Martin is challenging the prevailing narrative that military users of the Global Positioning System (GPS) are dangerously vulnerable to service disruptions and is emphasizing the advanced security features set to debut with the upcoming GPS IIIF satellites. GPS has become a critical infrastructure that touches nearly every aspect of modern life and military operations. While GPS is widely viewed as an indispensable backbone of the global economy, it is simultaneously seen as a fragile technological system vulnerable to sophisticated electronic warfare techniques and signal disruption. Jesse Morehouse, Lockheed Martins director of business development and strategy for positioning navigation and timing, said this narrative overlooks security upgrades and technological innovations being developed to enhance GPS. Concerns about GPS vulnerabilities have escalated since 2022, fueled by increasing reports of jamming and spoofing incidents. Jamming disrupts GPS signals, while spoofing falsifies them, potentially leading users astray. Media reports have spotlighted the relatively low cost of equipment needed to disrupt GPS signals, amplifying concerns about the systems fragility. In response, the Pentagon has launched initiatives to mitigate these vulnerabilities. A key focus is reducing dependence on GPS by integrating alternative positioning, navigation and timing (PNT) technologies that are being developed by the commercial industry. Lockheed Martin, which produces GPS satellites but not the ground systems or user equipment, is countering claims of systemic weakness, particularly for military users. Morehouse underscored the distinction between civilian and military GPS signals, particularly the advanced military M-code signal. M-code is very difficult, if not impossible, to spoof, Morehouse said at a recent Lockheed Martin news conference. While jamming remains a threat, he clarified that spoofing concerns primarily apply to civilian signals. You could try to steer a commercial airliner off path, but you couldnt steer a missile off the path, he explained. The next generation of satellites include enhanced security features such as the Regional Military Protection signal, which is more powerful and resistant to jamming, he said. However, some key features will remain underutilized until modernized ground systems and user receivers developed by other contractors are fully deployed, a process that has been plagued by delays. The next evolution GPS satellites are a cornerstone of Lockheed Martins space portfolio. In 2018, the company secured a $7. 2 billion contract to produce up to 22 GPS IIIF satellites. Several are already in production. However, this capability requires additional satellites in orbit and updated control systems before it can be fully operational. For the military, GPS IIIF promises jam-resistant features and increased signal power. The first GPS IIIF satellite is scheduled to launch in 2027. Complicating the discussion around GPS vulnerabilities is the Department of the Air Forces Resilient GPS (R-GPS) program. This initiative aims to supplement the existing GPS system with smaller, lower-cost satellites based on commercial designs. The Space Systems Command plans to launch up to eight R-GPS satellites by 2028, with additional launches planned in phases. The program, which has engaged companies like Astranis, Axient, L3Harris and Sierra Space, is designed to provide a subset of GPS signals that are compatible with both military and civilian receivers. The Space Systems Command has said that R-GPS is not a replacement for GPS but rather an added layer of resilience. Jeff Schrader, vice president of strategy and business development at Lockheed Martin Space, stressed that the new program is not in competition with GPS IIIF. You wont hear the Space Force say R-GPS is replacing GPS, Schrader said. What they say is that we are going to work together. Morehouse warned about what he sees as an overblown narrative of systemic risk in GPS. Theres a lot more nuance to it than GPS magically going away one day. The systems robustness, he argues, is often under-appreciated.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.066,
                "neg": 0.061,
                "neu": 0.873
            }
        },
        {
            "id": "e21a01fd-0e0c-42ce-934f-7aa7d47aa466",
            "title": "Queen Camilla provides rare health update during Qatar state visit",
            "source_title": "Daily Express :: News Feed",
            "source_link": "https://www.express.co.uk",
            "article_link": "https://www.express.co.uk/news/royal/1984009/queen-camilla-health-update-chest-infection-pneumonia-qatar-state-visit",
            "keywords": [
                "Queen",
                "Camilla",
                "hospitalisation",
                "understanding",
                "experiencing",
                "Remembrance",
                "engagements",
                "battling post-viral fatigue",
                "not require hospitalisation",
                "require hospitalisation for",
                "ceremonial welcome Camilla",
                "outdoor ceremonial welcome"
            ],
            "description": "Queen Camilla was forced to pull out of a number of engagements in recent days due to a chest infection.",
            "pub_date": "2024-12-03T13:40:00",
            "creator": "Alice Scarsi,Rebecca Robinson",
            "content": "Queen Camilla arriving at Buckingham Palace for today's state visit The Queen has revealed to guests during a state visit that her recent chest infection was actually pneumonia. Camilla is battling post-viral fatigue and has been advised by her doctors to take additional time for recovery, causing her to miss the outdoor activities of the Qatari visit. It's been clarified that Camilla's illness was viral rather than bacterial, and she no longer suffers from pneumonia. The Queen was absent from the outdoor ceremonial welcome at Horse Guards Parade on Tuesday due to the cold weather. Instead, she made her appearance at Buckingham Palace just before the event, offering a smile as she alighted from her car at the Grand Entrance. READ MORE: Queen Camilla pictured after skipping Qatar state visit ceremonial welcome Camilla had to miss multiple engagements due to her poor health. Camilla, aged 77, awaited the Amir of Qatar and his wife indoors, in the cosy environment of the Grand Hall. Her chest infection was contracted following an extensive trip to Australia and Samoa, leading her to withdraw from several engagements since then, including the Royal Variety Performance, the Gladiator II premiere, and the Remembrance Day service at the Cenotaph. It's understood that the Queen did not require hospitalisation for her pneumonia, but she is now experiencing episodes of severe fatigue. A royal source said: \"Some days the Queen is on really good form. Its just one of those things. She has lost the coughing but the lingering side of it is bouts of extreme tiredness. There has to be a degree of flex in the Queens diary at the moment.\" Trending SUBSCRIBE Invalid email We use your sign-up to provide content in ways you've consented to and to improve our understanding of you. This may include adverts from us and 3rd parties based on our understanding. You can unsubscribe at any time. Read our Privacy Policy.",
            "media_url": "https://cdn.images.express.co.uk/img/dynamic/106/590x/1984009_1.jpg",
            "media_type": "img/jpeg",
            "media_description": "Queen Camilla arriving at Buckingham Palace for today's state visit",
            "media_credit": "GETTY",
            "media_thumbnail": "https://cdn.images.express.co.uk/img/dynamic/106/237x141/1984009_1.jpg",
            "language": "en",
            "sentiment": {
                "pos": 0.071,
                "neg": 0.068,
                "neu": 0.861
            }
        },
        {
            "id": "b85bfab2-004e-486a-a51e-d24685e23fa3",
            "title": "1030 Meter: Längste Fußgänger-Hängebrücke der Welt soll in Deutschland gebaut werden",
            "source_title": "KN",
            "source_link": "https://www.kn-online.de",
            "article_link": "https://www.kn-online.de/reise/1030-meter-laengste-fussgaenger-haengebruecke-der-welt-soll-in-deutschland-gebaut-werden-SMMDCRFTWVDXXIUDWVABXLKKEE.html",
            "keywords": [
                "rekord",
                "erneut mal",
                "die",
                "ortschaften lichtenberg",
                "anzeige weiterlesen",
                "blechschmidtenhammer",
                "naturschutzgebiet",
                "freizeitzentrum",
                "besucherzentrum",
                "planungsverband",
                "hauseigenen internetseite beschrieben",
                "infozentrum in blechschmidtenhammer",
                "wohlwollende stimmen gesammelt",
                "ordentlich nervenkitzel sorgen",
                "der hauseigenen internetseite"
            ],
            "description": "In Bayern soll 2027 mit dem Bau der weltweit langsten Hangebrucke fur Fuganger begonnen werden. Eine weitere Brucke soll noch dazukommen und mehrere Ortschaften miteinander verbinden. Was geplant ist.",
            "pub_date": "2024-12-03T13:39:39",
            "creator": "Lisa-Marie Leuteritz",
            "content": "Es ist mal wieder soweit und es soll ein neuer Rekord beim Thema Hangebrucken gebrochen werden. Erneut Mal in Deutschland, diesesmal in Bayern. Die sogenannte Frankenwaldbrucke soll die Ortschaften Lichtenberg und Issigau verbinden. Dafur sind zwei Brucken notig: die Lohbachtalbrucke mit 387 Metern Lange und die Hollentalbrucke mit 1030 Metern, was einen neuen Weltrekord bedeuten wurde. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Die Idee besteht bereits seit 2016. Als Drei Orte Zwei Brucken Eine Idee wird das Projekt auf der hauseigenen Internetseite beschrieben. Wie nun unter anderem der Bayrische Rundfunk berichtet, ist der Weg fur die langste Fuganger-Hangebrucke der Welt frei: Mit einer deutlichen Mehrheit von 38 zu 20 Stimmen hat der zustandige Hofer Kreisrat fur die Brucke gestimmt und damit den Weg fur die endgultige Planung freigemacht. Bau der Brucken soll 2027 beginnen Der Planungsverband der beiden Gemeinden Issigau und Lichtenberg im Landkreis Hof hatten den Bebauungsplan eh schon beschlossen, nun brauchte es getreu der deutschen Burokratie noch die Zustimmung des Landkreises Hof als Bauherr. Der Bauantrag muss jetzt eingereicht werden und bis die ersten Touristinnen und Touristen uber die Brucke laufen, ist es noch ein langer Weg. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige 2027 soll der Bau beginnen und zwei Jahre dauern. Eine erste Kostenschatzung hat 45, 5 Millionen Euro ergeben, laut BR waren 2017 noch von zwolf Millionen die Rede. Das Projekt hat bisher nicht nur wohlwollende Stimmen gesammelt, der Bund Naturschutz sowie der Landesbund fur Vogel- und Naturschutz haben sogar schon gegen den Bebauungsplan geklagt. Sie furchten einen zu hohen Besucheransturm, dem das Naturschutzgebiet Hollental nicht gewachsen sei. Die Visualisierung zeigt, wie weit oben die Hangebrucke uber dem Hollental schweben wird. Quelle: sbp schlaich bergermann partner Brucken sollen ganzjahrig zuganglich sein Ausgangspunkt soll ein Besucherzentrum unweit des Lichtenberger Badesees werden. Von hier aus soll dann ein Weg uber die Angerleite zum Kesselfels und schlielich zur 1030 Meter langen Hollentalbrucke fuhren. Diese soll teilweise uber 100 Meter uber dem Hollental schweben und fur ordentlich Nervenkitzel sorgen. Am Ende wird eine Hollental-Terrasse errichtet, von der aus die Besucherinnen und Besucher den Blick uber das Tal schweifen lassen konnen. Im Anschluss sollen die Touristinnen und Touristen uber die Brucke zuruck zum Kesselfels gehen, dann den rund 450 Meter langen Fuweg auf dem Bergrucken Schwedenstein nehmen und somit zur Lohbachtalbrucke gelangen. Diese fuhrt auf 387 Metern uber das gleichnamige Tal nach Lichtenberg. Am Besucherzentrum sollen Parkplatze entstehen, auerdem sind Busshuttles vom Bahnhof Hollental, dem Freizeitzentrum und der Stadt Lichtenberg sowie dem Infozentrum in Blechschmidtenhammer und dem Bahnhof Blankenstein geplant. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige So soll die kleinere Lohbachtalbrucke aussehen. Quelle: sbp schlaich bergermann partner Die Brucken sollen das ganze Jahr uber geoffnet sein, allerdings witterungsabhangig. Auerdem werden die Ein- und Ausgange mit Drehkreuzen versehen, sodass ein Uberqueren auerhalb der Offnungszeiten nicht moglich sein wird. Konstruktion ist weltweit einmalig Gestalterisch sollen sich die Brucken an dem Verlauf der Selbitz orientieren und damit leicht S-formig gebaut werden. Bei der Lohbachtalbrucke ist je ein Pylon am Anfang und am Ende geplant und die Abspannung der Brucke erfolgt so, dass der Blick auf die Burg Lichtenberg nicht beeintrachtigt wird. Die Konstruktion der Hollentalbrucke wird als weltweit einmalig bezeichnet, da sie ohne Unterspannung auskommt und damit auch keine Fundamente fur Abspannungen benotigt. Stattdessen verlaufen die Tragseile der Brucke oberhalb der Gelander. Das Hollental ist ein Naturschutzgebiet und beliebt bei Wanderfans. Quelle: imago images/photothek. de Das Hollental selbst befindet sich inmitten des Naturparks Frankenwald. Mit rund 30 Kilometern Lange bietet es zahlreiche Wandermoglichkeiten entlang der Selbitz. Unterwegs gibt es Sehenswurdigkeiten, wie eine uberlebensgroe holzerne Hirschfigur mit dem Namen Hirschsprung oder die beiden Holzbrucken Jungfernsteg und Teufelssteg. Viele Sagen und Geschichten ranken sich um den Ort, in denen auch immer wieder der Teufel, hungrige Wolfe und todesmutige Hirsche vorkommen. Daher hat es auch den gruseligen Namen Hollental bekommen. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Was mussen Reisende aktuell wissen? Alle wichtigen News fur den Urlaub findest du beim reisereporter.",
            "media_url": "https://www.kn-online.de/resizer/v2/ZGEWDXOVTVDLXKPV3MK3TQMMGY.jpg?auth=c9160fce52db42650199a14dd81ea66abcf778a44db225a6c8e4f2c2a2a2c5ef&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "Mit der geplanten Höllentalbrücke soll ein neuer Weltrekord aufgestellt werden. sbp schlaich bergermann partner",
            "media_credit": "sbp schlaich bergermann partner",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.143,
                "neu": 0.857
            }
        },
        {
            "id": "0e22d652-d58a-45bd-9ecd-17992b9d47e1",
            "title": "1030 Meter: Längste Fußgänger-Hängebrücke der Welt soll in Deutschland gebaut werden",
            "source_title": "OP",
            "source_link": "https://www.op-marburg.de",
            "article_link": "https://www.op-marburg.de/reise/1030-meter-laengste-fussgaenger-haengebruecke-der-welt-soll-in-deutschland-gebaut-werden-SMMDCRFTWVDXXIUDWVABXLKKEE.html",
            "keywords": [
                "Rekord",
                "Erneut Mal",
                "Die",
                "Ortschaften Lichtenberg",
                "Dafür",
                "Fußgänger-Hängebrücke",
                "Blechschmidtenhammer",
                "Wandermöglichkeiten",
                "images/photothek.de",
                "witterungsabhängig",
                "zahlreiche Wandermöglichkeiten entlang",
                "hauseigenen Internetseite beschrieben",
                "überlebensgroße hölzerne Hirschfigur",
                "Infozentrum in Blechschmidtenhammer",
                "kleinere Lohbachtalbrücke aussehen"
            ],
            "description": "In Bayern soll 2027 mit dem Bau der weltweit langsten Hangebrucke fur Fuganger begonnen werden. Eine weitere Brucke soll noch dazukommen und mehrere Ortschaften miteinander verbinden. Was geplant ist.",
            "pub_date": "2024-12-03T13:39:39",
            "creator": "Lisa-Marie Leuteritz",
            "content": "Es ist mal wieder soweit und es soll ein neuer Rekord beim Thema Hangebrucken gebrochen werden. Erneut Mal in Deutschland, diesesmal in Bayern. Die sogenannte Frankenwaldbrucke soll die Ortschaften Lichtenberg und Issigau verbinden. Dafur sind zwei Brucken notig: die Lohbachtalbrucke mit 387 Metern Lange und die Hollentalbrucke mit 1030 Metern, was einen neuen Weltrekord bedeuten wurde. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Die Idee besteht bereits seit 2016. Als Drei Orte Zwei Brucken Eine Idee wird das Projekt auf der hauseigenen Internetseite beschrieben. Wie nun unter anderem der Bayrische Rundfunk berichtet, ist der Weg fur die langste Fuganger-Hangebrucke der Welt frei: Mit einer deutlichen Mehrheit von 38 zu 20 Stimmen hat der zustandige Hofer Kreisrat fur die Brucke gestimmt und damit den Weg fur die endgultige Planung freigemacht. Bau der Brucken soll 2027 beginnen Der Planungsverband der beiden Gemeinden Issigau und Lichtenberg im Landkreis Hof hatten den Bebauungsplan eh schon beschlossen, nun brauchte es getreu der deutschen Burokratie noch die Zustimmung des Landkreises Hof als Bauherr. Der Bauantrag muss jetzt eingereicht werden und bis die ersten Touristinnen und Touristen uber die Brucke laufen, ist es noch ein langer Weg. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige 2027 soll der Bau beginnen und zwei Jahre dauern. Eine erste Kostenschatzung hat 45, 5 Millionen Euro ergeben, laut BR waren 2017 noch von zwolf Millionen die Rede. Das Projekt hat bisher nicht nur wohlwollende Stimmen gesammelt, der Bund Naturschutz sowie der Landesbund fur Vogel- und Naturschutz haben sogar schon gegen den Bebauungsplan geklagt. Sie furchten einen zu hohen Besucheransturm, dem das Naturschutzgebiet Hollental nicht gewachsen sei. Die Visualisierung zeigt, wie weit oben die Hangebrucke uber dem Hollental schweben wird. Quelle: sbp schlaich bergermann partner Brucken sollen ganzjahrig zuganglich sein Ausgangspunkt soll ein Besucherzentrum unweit des Lichtenberger Badesees werden. Von hier aus soll dann ein Weg uber die Angerleite zum Kesselfels und schlielich zur 1030 Meter langen Hollentalbrucke fuhren. Diese soll teilweise uber 100 Meter uber dem Hollental schweben und fur ordentlich Nervenkitzel sorgen. Am Ende wird eine Hollental-Terrasse errichtet, von der aus die Besucherinnen und Besucher den Blick uber das Tal schweifen lassen konnen. Im Anschluss sollen die Touristinnen und Touristen uber die Brucke zuruck zum Kesselfels gehen, dann den rund 450 Meter langen Fuweg auf dem Bergrucken Schwedenstein nehmen und somit zur Lohbachtalbrucke gelangen. Diese fuhrt auf 387 Metern uber das gleichnamige Tal nach Lichtenberg. Am Besucherzentrum sollen Parkplatze entstehen, auerdem sind Busshuttles vom Bahnhof Hollental, dem Freizeitzentrum und der Stadt Lichtenberg sowie dem Infozentrum in Blechschmidtenhammer und dem Bahnhof Blankenstein geplant. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige So soll die kleinere Lohbachtalbrucke aussehen. Quelle: sbp schlaich bergermann partner Die Brucken sollen das ganze Jahr uber geoffnet sein, allerdings witterungsabhangig. Auerdem werden die Ein- und Ausgange mit Drehkreuzen versehen, sodass ein Uberqueren auerhalb der Offnungszeiten nicht moglich sein wird. Konstruktion ist weltweit einmalig Gestalterisch sollen sich die Brucken an dem Verlauf der Selbitz orientieren und damit leicht S-formig gebaut werden. Bei der Lohbachtalbrucke ist je ein Pylon am Anfang und am Ende geplant und die Abspannung der Brucke erfolgt so, dass der Blick auf die Burg Lichtenberg nicht beeintrachtigt wird. Die Konstruktion der Hollentalbrucke wird als weltweit einmalig bezeichnet, da sie ohne Unterspannung auskommt und damit auch keine Fundamente fur Abspannungen benotigt. Stattdessen verlaufen die Tragseile der Brucke oberhalb der Gelander. Das Hollental ist ein Naturschutzgebiet und beliebt bei Wanderfans. Quelle: imago images/photothek. de Das Hollental selbst befindet sich inmitten des Naturparks Frankenwald. Mit rund 30 Kilometern Lange bietet es zahlreiche Wandermoglichkeiten entlang der Selbitz. Unterwegs gibt es Sehenswurdigkeiten, wie eine uberlebensgroe holzerne Hirschfigur mit dem Namen Hirschsprung oder die beiden Holzbrucken Jungfernsteg und Teufelssteg. Viele Sagen und Geschichten ranken sich um den Ort, in denen auch immer wieder der Teufel, hungrige Wolfe und todesmutige Hirsche vorkommen. Daher hat es auch den gruseligen Namen Hollental bekommen. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Was mussen Reisende aktuell wissen? Alle wichtigen News fur den Urlaub findest du beim reisereporter.",
            "media_url": "https://www.op-marburg.de/resizer/v2/ZGEWDXOVTVDLXKPV3MK3TQMMGY.jpg?auth=c9160fce52db42650199a14dd81ea66abcf778a44db225a6c8e4f2c2a2a2c5ef&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "Mit der geplanten Höllentalbrücke soll ein neuer Weltrekord aufgestellt werden. sbp schlaich bergermann partner",
            "media_credit": "sbp schlaich bergermann partner",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.143,
                "neu": 0.857
            }
        },
        {
            "id": "b3cbffe3-7910-4cd1-9d87-11fab608b338",
            "title": "1030 Meter: Längste Fußgänger-Hängebrücke der Welt soll in Deutschland gebaut werden",
            "source_title": "OZ",
            "source_link": "https://www.ostsee-zeitung.de",
            "article_link": "https://www.ostsee-zeitung.de/reise/1030-meter-laengste-fussgaenger-haengebruecke-der-welt-soll-in-deutschland-gebaut-werden-SMMDCRFTWVDXXIUDWVABXLKKEE.html",
            "keywords": [
                "rekord",
                "erneut mal",
                "die",
                "ortschaften lichtenberg",
                "anzeige weiterlesen",
                "blechschmidtenhammer",
                "naturschutzgebiet",
                "freizeitzentrum",
                "besucherzentrum",
                "planungsverband",
                "hauseigenen internetseite beschrieben",
                "infozentrum in blechschmidtenhammer",
                "wohlwollende stimmen gesammelt",
                "ordentlich nervenkitzel sorgen",
                "der hauseigenen internetseite"
            ],
            "description": "In Bayern soll 2027 mit dem Bau der weltweit langsten Hangebrucke fur Fuganger begonnen werden. Eine weitere Brucke soll noch dazukommen und mehrere Ortschaften miteinander verbinden. Was geplant ist.",
            "pub_date": "2024-12-03T13:39:39",
            "creator": "Lisa-Marie Leuteritz",
            "content": "Es ist mal wieder soweit und es soll ein neuer Rekord beim Thema Hangebrucken gebrochen werden. Erneut Mal in Deutschland, diesesmal in Bayern. Die sogenannte Frankenwaldbrucke soll die Ortschaften Lichtenberg und Issigau verbinden. Dafur sind zwei Brucken notig: die Lohbachtalbrucke mit 387 Metern Lange und die Hollentalbrucke mit 1030 Metern, was einen neuen Weltrekord bedeuten wurde. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Die Idee besteht bereits seit 2016. Als Drei Orte Zwei Brucken Eine Idee wird das Projekt auf der hauseigenen Internetseite beschrieben. Wie nun unter anderem der Bayrische Rundfunk berichtet, ist der Weg fur die langste Fuganger-Hangebrucke der Welt frei: Mit einer deutlichen Mehrheit von 38 zu 20 Stimmen hat der zustandige Hofer Kreisrat fur die Brucke gestimmt und damit den Weg fur die endgultige Planung freigemacht. Bau der Brucken soll 2027 beginnen Der Planungsverband der beiden Gemeinden Issigau und Lichtenberg im Landkreis Hof hatten den Bebauungsplan eh schon beschlossen, nun brauchte es getreu der deutschen Burokratie noch die Zustimmung des Landkreises Hof als Bauherr. Der Bauantrag muss jetzt eingereicht werden und bis die ersten Touristinnen und Touristen uber die Brucke laufen, ist es noch ein langer Weg. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige 2027 soll der Bau beginnen und zwei Jahre dauern. Eine erste Kostenschatzung hat 45, 5 Millionen Euro ergeben, laut BR waren 2017 noch von zwolf Millionen die Rede. Das Projekt hat bisher nicht nur wohlwollende Stimmen gesammelt, der Bund Naturschutz sowie der Landesbund fur Vogel- und Naturschutz haben sogar schon gegen den Bebauungsplan geklagt. Sie furchten einen zu hohen Besucheransturm, dem das Naturschutzgebiet Hollental nicht gewachsen sei. Die Visualisierung zeigt, wie weit oben die Hangebrucke uber dem Hollental schweben wird. Quelle: sbp schlaich bergermann partner Brucken sollen ganzjahrig zuganglich sein Ausgangspunkt soll ein Besucherzentrum unweit des Lichtenberger Badesees werden. Von hier aus soll dann ein Weg uber die Angerleite zum Kesselfels und schlielich zur 1030 Meter langen Hollentalbrucke fuhren. Diese soll teilweise uber 100 Meter uber dem Hollental schweben und fur ordentlich Nervenkitzel sorgen. Am Ende wird eine Hollental-Terrasse errichtet, von der aus die Besucherinnen und Besucher den Blick uber das Tal schweifen lassen konnen. Im Anschluss sollen die Touristinnen und Touristen uber die Brucke zuruck zum Kesselfels gehen, dann den rund 450 Meter langen Fuweg auf dem Bergrucken Schwedenstein nehmen und somit zur Lohbachtalbrucke gelangen. Diese fuhrt auf 387 Metern uber das gleichnamige Tal nach Lichtenberg. Am Besucherzentrum sollen Parkplatze entstehen, auerdem sind Busshuttles vom Bahnhof Hollental, dem Freizeitzentrum und der Stadt Lichtenberg sowie dem Infozentrum in Blechschmidtenhammer und dem Bahnhof Blankenstein geplant. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige So soll die kleinere Lohbachtalbrucke aussehen. Quelle: sbp schlaich bergermann partner Die Brucken sollen das ganze Jahr uber geoffnet sein, allerdings witterungsabhangig. Auerdem werden die Ein- und Ausgange mit Drehkreuzen versehen, sodass ein Uberqueren auerhalb der Offnungszeiten nicht moglich sein wird. Konstruktion ist weltweit einmalig Gestalterisch sollen sich die Brucken an dem Verlauf der Selbitz orientieren und damit leicht S-formig gebaut werden. Bei der Lohbachtalbrucke ist je ein Pylon am Anfang und am Ende geplant und die Abspannung der Brucke erfolgt so, dass der Blick auf die Burg Lichtenberg nicht beeintrachtigt wird. Die Konstruktion der Hollentalbrucke wird als weltweit einmalig bezeichnet, da sie ohne Unterspannung auskommt und damit auch keine Fundamente fur Abspannungen benotigt. Stattdessen verlaufen die Tragseile der Brucke oberhalb der Gelander. Das Hollental ist ein Naturschutzgebiet und beliebt bei Wanderfans. Quelle: imago images/photothek. de Das Hollental selbst befindet sich inmitten des Naturparks Frankenwald. Mit rund 30 Kilometern Lange bietet es zahlreiche Wandermoglichkeiten entlang der Selbitz. Unterwegs gibt es Sehenswurdigkeiten, wie eine uberlebensgroe holzerne Hirschfigur mit dem Namen Hirschsprung oder die beiden Holzbrucken Jungfernsteg und Teufelssteg. Viele Sagen und Geschichten ranken sich um den Ort, in denen auch immer wieder der Teufel, hungrige Wolfe und todesmutige Hirsche vorkommen. Daher hat es auch den gruseligen Namen Hollental bekommen. Weiterlesen nach der Anzeige Weiterlesen nach der Anzeige Was mussen Reisende aktuell wissen? Alle wichtigen News fur den Urlaub findest du beim reisereporter.",
            "media_url": "https://www.ostsee-zeitung.de/resizer/v2/ZGEWDXOVTVDLXKPV3MK3TQMMGY.jpg?auth=c9160fce52db42650199a14dd81ea66abcf778a44db225a6c8e4f2c2a2a2c5ef&quality=70&width=596",
            "media_type": "image/jpeg",
            "media_description": "Mit der geplanten Höllentalbrücke soll ein neuer Weltrekord aufgestellt werden. sbp schlaich bergermann partner",
            "media_credit": "sbp schlaich bergermann partner",
            "media_thumbnail": null,
            "language": "de",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.143,
                "neu": 0.857
            }
        },
        {
            "id": "0f480c2e-f71c-4b18-9167-dd1cfaf40ce7",
            "title": "Winter Storm Warning for Six States As Travel Could Be 'Very Difficult'",
            "source_title": "Newsweek",
            "source_link": "https://www.newsweek.com",
            "article_link": "https://www.newsweek.com/winter-storm-warning-six-states-travel-very-difficult-1994649",
            "keywords": [
                "michigan",
                "minnesota",
                "weather advisory",
                "michigan several",
                "allegan",
                "state-operated",
                "accumulations",
                "precipitation",
                "particularly",
                "difficulties",
                "anticipated accumulations ranging",
                "snowfall accumulations between",
                "bring additional accumulations",
                "with anticipated accumulations",
                "minnesota southern cook county"
            ],
            "description": "Vigilance and preparation is important say forecasters at the NWS as wintery weather brings hazardous travel conditions.",
            "pub_date": "2024-12-03T13:39:23",
            "creator": null,
            "content": "Winter storm warnings and weather advisories from the National Weather Service are in place across six states due to expected snowfall, freezing rain, and hazardous road conditions. Two states, Michigan and Indiana, have full warnings in place, while winter weather advisories have been issued for other parts of those two states as well as in New York, Tennessee, Minnesota, and Alaska. These warnings, which include significant snowfall and icy conditions in some areas, have been put in place to advise residents of the potential travel difficulties and safety concerns. Snowy conditions in Juneau, Alaska, January 23, 2024. The National Weather Service has issued winter storm warnings and weather advisories across six states across the U. S. Snowy conditions in Juneau, Alaska, January 23, 2024. The National Weather Service has issued winter storm warnings and weather advisories across six states across the U. S. Becky Bohrer/ASSOCIATED PRESS A Winter Storm Warning indicates that heavy snow of at least 6 inches in 12 hours, or at least 8 inches in 24 hours, is expected. It can also be issued if sleet accumulation will be at least half an inch. A Winter Weather Advisory is issued for one or more of the following: snow of 3 to 5 inches in 12 hours, sleet accumulation up to 1/4 inch, freezing rain in combination with sleet and/or snow, or blowing snow. Here's a breakdown of the latest updates by state: Michigan Several counties in Michigan are under winter storm warnings or advisories as lake-effect snow continues to impact the state. Warning Areas: Allegan, Ottawa, and Van Buren counties are under a winter storm warning until 10 a. m. EST on Tuesday, with heavy snow expected to bring additional accumulations of up to 4 inches. Cass, Northern Berrien, and Southern Berrien counties are similarly affected, with anticipated accumulations ranging from 2 to 4 inches. Rapidly changing visibility and road conditions, especially during the Tuesday morning commute, are expected in these areas. Allegan, Ottawa, and Van Buren counties are under a winter storm warning until 10 a. m. EST on Tuesday, with heavy snow expected to bring additional accumulations of up to 4 inches. Cass, Northern Berrien, and Southern Berrien counties are similarly affected, with anticipated accumulations ranging from 2 to 4 inches. Rapidly changing visibility and road conditions, especially during the Tuesday morning commute, are expected in these areas. Advisory Areas: Mason, Lake, Muskegon, and Oceana counties are under advisories until 7 a. m. EST Tuesday, where snow accumulations of up to 1 inch are forecast. Northern counties, including Alger, Luce, and Schoolcraft, could see accumulations of up to 6 inches, with localized totals near Grand Marais potentially reaching 8 inches. Residents are advised to prepare emergency kits with essential supplies such as food, water, and flashlights, while traveling. Indiana Indiana is experiencing heavy lake-effect snow in several northern counties. Warning Areas: Eastern and Western St. Joseph counties are under a winter storm warning until 10 a. m. EST Tuesday. Snowfall accumulations between 1 and 3 inches are forecast. Eastern and Western St. Joseph counties are under a winter storm warning until 10 a. m. EST Tuesday. Snowfall accumulations between 1 and 3 inches are forecast. Advisory Areas: Elkhart and Northern La Porte counties are under advisories, with expected snow accumulations of up to 2 inches. Slippery roads and reduced visibility may impact the Tuesday morning commutes. Alaska Alaska faces significant winter storm conditions across multiple regions, with advisories for snow, freezing rain, and strong winds. Advisory Areas: In the Kuskokwim Delta, a winter storm warning is active from 3 a. m. AKST Tuesday to 3 p. m. AKST Thursday. Mixed precipitation, with up to 1 inch of snow and trace ice, is expected, along with gusty winds of 2040 mph near the coast. Travel could be \"very difficult,\" according to the NWS. In the Lower Kuskokwim Valley, advisories are in place during the same timeframe, with up to 3 inches of snow and ice accumulations of up to 0. 1 inch. Bristol Bay, Susitna Valley, and Anchorage are also under advisories for freezing rain and snow, leading to slippery travel conditions. The Dalton Highway Summits face visibility reductions due to blowing snow and wind chills as low as -40F. New York Parts of New York state are under winter weather advisories due to lake-effect snow. Advisory Areas: Madison, Onondaga, and Southern Cayuga counties remain under advisories until 1 p. m. EST Tuesday, with localized snow accumulations of up to 3 inches. Similarly, Wayne and Northern Cayuga counties could see snowfall of 1 to 3 inches, with localized totals in persistent snow bands. The NWS warns of slippery road conditions that may disrupt the morning commute in these regions. Tennessee In Tennessee, mountainous areas are under a winter weather advisory due to expected snow at higher elevations. Advisory Areas: The mountains of East Tennessee, particularly above 2, 500 feet, remain under advisory until 7 a. m. EST Tuesday. Snowfall totals of 1 to 4 inches, with higher accumulations in the Smoky Mountains, are forecast. Travelers are urged to exercise caution on mountain roads. Minnesota Southern Cook County in Minnesota is forecast to receive heavy snow as a winter weather advisory takes effect. Advisory Areas: Beginning at 3 p. m. CST Tuesday and lasting until midnight, snowfall accumulations between 3 and 7 inches are expected, particularly in elevated areas. Slippery road conditions may affect the evening commute. Safety Precautions The NWS advises residents in all affected areas to avoid unnecessary travel, monitor local weather updates, and prepare emergency kits. Snow and ice accumulation, combined with strong winds in some regions, are likely to create hazardous road conditions. Travelers are encouraged to stay informed through official channels, such as state-operated 511 services, and to exercise caution when driving.",
            "media_url": null,
            "media_type": null,
            "media_description": null,
            "media_credit": null,
            "media_thumbnail": null,
            "language": "en",
            "sentiment": {
                "pos": 0.032,
                "neg": 0.061,
                "neu": 0.907
            }
        },
        {
            "id": "5c4b5859-70fa-4ffb-bbb4-cf118dfbbf11",
            "title": "‘Parece que hace base’: Usuarios de las líneas 3, 12 y B del Metro de CDMX esperan hasta 15 minutos para abordar tren",
            "source_title": "El Financiero",
            "source_link": "https://www.elfinanciero.com.mx",
            "article_link": "https://www.elfinanciero.com.mx/cdmx/2024/12/03/parece-que-hace-base-usuarios-de-las-lineas-3-12-y-b-del-metro-de-cdmx-esperan-hasta-15-minutos-para-abordar-tren/",
            "keywords": [
                "Toma",
                "B",
                "Usuarios",
                "Sistema",
                "Buenavista",
                "pic.twitter.com/FGbipIgs2r",
                "PABERECOBOMS",
                "temperaturas",
                "precauciones",
                "próximamente",
                "pic.twitter.com/FGbipIgs2r — Berenice",
                "lento . pic.twitter.com/FGbipIgs2r",
                ". pic.twitter.com/FGbipIgs2r —",
                "también reportan deficiencias",
                "Ecatepec dirección Buenavista"
            ],
            "description": "Si vas a la escuela o el trabajo, toma nota de la afluencia en las lineas del Metro de la CDMX, para que no te tome por sorpresa el avance lento de algunos trenes.",
            "pub_date": "2024-12-03T13:39:01",
            "creator": "Redacción",
            "content": "Cuales son las lineas del Metro que presentan retrasos la manana de este martes 3 de diciembre? (Cuartoscuro). Por fin diciembre! Ya huele a ponche para combatir las bajas temperaturas que dejan los frentes frios. Toma precauciones si usas las lineas 3, B y la 12, ya que los usuarios reportan hasta 15 minutos de espera para abordar un tren. En redes sociales oficiales, el Metro reporta afluencia maxima en las lineas 2, 3 (que sera renovada proximamente), 5, 7, 8, 9, A, B y 12, donde el tiempo de espera para abordar un tren es de 6 minutos. En tanto, hay afluencia alta en las lineas 1 y 6. El tiempo de espera promedio para abordar un tren es de 5 minutos. La manana de este martes 3 de diciembre ninguna linea del Metro se reporta como despejada, con afluencia moderada. Usuarios en redes sociales tambien reportan deficiencias del Sistema de Transporte Colectivo Metro. Que onda con el metro, llevamos ya 10 min entre las estaciones olimpica y Ecatepec direccion Buenavista!!!', escribio una usuaria, a lo que el Metro respondio Se retira un tren de la Linea B para revision, por lo que la marcha es lenta, en breve se normalizara la circulacion. Permite el libre cierre de puertas, asi como descender del vagon antes de ingresar'. Y ahora que pasa en L3 direccion universidad?? Venia bien y ya lleva 10 min en Quevedo', escribio otra usuaria en la red social X. Linea 3 direccion universidad como siempre complicada, demasiada gente y pocos trenes, y el servicio lento. pic. twitter. com/FGbipIgs2r Berenice Magana (@PABERECOBOMS) December 3, 2024 Se suman quejas sobre el servicio en la Linea 3. L3, no hay afluencia, se viene parando entre tuneles y en cada estacion parece que hace base, que pasa?, estan esperando que haya afluencia para decir que hay afluencia y pro eso no sirve?'. Tambien hay quejas sobre el tiempo de espera en la Linea 12, que va de Mixcoac a Tlahuac. Afluencia de la Linea 12 del Metro.",
            "media_url": "https://elfinanciero-elfinanciero-prod.cdn.arcpublishing.com/resizer/QCH1ZqbdLK-P8TmTwj2eYhl2rfQ=/cloudfront-us-east-1.images.arcpublishing.com/elfinanciero/ZCKWWAJUPVCAFFWREAVE2W3VSA.jpg",
            "media_type": "image/jpeg",
            "media_description": "¿Cuáles son las líneas del Metro que presentan retrasos la mañana de este martes 3 de diciembre? (Cuartoscuro).",
            "media_credit": null,
            "media_thumbnail": null,
            "language": "es",
            "sentiment": {
                "pos": 0.0,
                "neg": 0.019,
                "neu": 0.981
            }
        }
    ]
}
